<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
				<a href="cua_chinh_tam_hon.html">Cửa chính tâm hồn</a></br></br>
				<a href="suc_manh_cua_thoi_quen.html">Sức mạnh của thói quen</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>CỬA CH&Iacute;NH T&Acirc;M HỒN</strong></p>
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Nếu ai cũng từng nghe nhắc đến c&aacute;i gọi l&agrave; cửa sổ t&acirc;m hồn th&igrave; chắc rằng họ cũng biết c&aacute;i cửa sổ ấy ch&iacute;nh l&agrave; đ&ocirc;i mắt của một người. V&agrave; một ng&ocirc;i nh&agrave; th&igrave; ngo&agrave;i cửa sổ c&ograve;n phải c&oacute; cửa ch&iacute;nh chứ, thế c&oacute; ai biết cửa ch&iacute;nh l&agrave; g&igrave; kh&ocirc;ng?</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Bạn nghĩ thử xem cửa ch&iacute;nh l&agrave; ở đ&acirc;u? Đ&uacute;ng vậy cửa ch&iacute;nh phải lớn hơn cửa sổ chứ, v&agrave; một ng&ocirc;i nh&agrave; th&igrave; đương nhi&ecirc;n chỉ c&oacute; một cửa ch&iacute;nh th&ocirc;i, đ&oacute; ch&iacute;nh l&agrave; c&aacute;i miệng của mỗi người ch&uacute;ng ta đấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Tuy vậy, người ta thường chỉ lo lắng cho cửa sổ nh&agrave; m&igrave;nh th&ocirc;i c&ograve;n cửa ch&iacute;nh hầu như rất &iacute;t người chăm ch&uacute;t cho n&oacute;, nghe lại l&agrave; một điều g&igrave; đ&oacute; kh&aacute; ngược nhỉ! Cơ m&agrave; thực tế th&igrave; đ&uacute;ng vậy đấy.</p>
				<img src="../img/mat_va_mieng.jpg" alt="Mắt và miệng" />;
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Umh, n&oacute;i sao nhỉ! Lấy ng&ocirc;i nh&agrave; thực tế của bạn ra l&agrave;m một minh chứng th&igrave; khi n&oacute; bị bẩn v&igrave; bụi bặm, bạn sẽ l&agrave;m g&igrave;? Tất nhi&ecirc;n phải lấy khăn c&ugrave;ng với nước lau cửa để tạo lại vẻ sạch sẽ cho n&oacute; đ&uacute;ng kh&ocirc;ng n&agrave;o, về h&igrave;nh thức n&oacute; cũng như c&aacute;nh cửa t&acirc;m hồn ta vậy, ta cũng phải vệ sinh sạch sẽ cho n&oacute; mỗi ng&agrave;y thế th&igrave; n&oacute; mới s&aacute;ng đẹp được.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;N&oacute;i về vệ sinh cho cửa ch&iacute;nh t&acirc;m hồn ta về nghĩa đen th&igrave; cũng như mọi người đ&atilde; biết c&aacute;ch rồi nhỉ! ^_- (Đ&aacute;nh răng, s&uacute;c miệng,&hellip;.. l&agrave; c&aacute;ch vệ sinh theo nghĩa đen đấy, c&oacute; thể t&ocirc; th&ecirc;m m&agrave;u sắc với những người con g&aacute;i) Thế nhưng kh&ocirc;ng chỉ c&oacute; vậy. Để c&aacute;i cửa n&agrave;y s&aacute;ng đẹp v&agrave; thơm tho th&igrave; c&ograve;n cần mọi người phải biết chăm ch&uacute;t cho n&oacute; những điều kh&aacute;c nữa.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;&Yacute; t&ocirc;i muốn n&oacute;i ở đ&acirc;y ch&iacute;nh l&agrave; lời n&oacute;i, ng&ocirc;n ngữ,&hellip; n&oacute;i chung l&agrave; &acirc;m thanh ph&aacute;t ra từ miệng mỗi ch&uacute;ng ta. Cần phải l&agrave;m cho lời n&oacute;i của ta sao cho thật sạch sẽ v&agrave; thơm tho mang cho người đối diện ch&uacute;ng ta cảm gi&aacute;c dễ chịu, cảm nhận được những tốt đẹp từ người ch&uacute;ng ta. V&agrave; sạch sẽ c&ugrave;ng với thơm tho th&igrave; l&agrave;m sao đạt được.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;N&oacute;i về sạch sẽ trong lời n&oacute;i của ch&uacute;ng ta tức l&agrave; trong lời n&oacute;i của mỗi người phải l&agrave; những ng&ocirc;n từ trong s&aacute;ng, những ng&ocirc;n từ tốt đẹp chứ kh&ocirc;ng phải những c&acirc;u tục tiểu, những lời n&oacute;i đen tối,&hellip;. m&agrave; đại bộ phận người ch&uacute;ng ta đang sử dụng. Những lời n&oacute;i th&ocirc; tục, tục tiểu, xằng bậy,&hellip; c&oacute; bao giờ đem đến cảm gi&aacute;c cho người nghe kh&ocirc;ng? Chắc chắn chẳng ai th&iacute;ch nghe những c&acirc;u n&oacute;i như thế cả. Thế m&agrave; tại sao mọi người ng&agrave;y nay lại sử dụng ch&uacute;ng nhiều đến mức 6/10 ng&ocirc;n từ trong một c&acirc;u n&oacute;i của một người l&agrave; những từ ngữ kh&ocirc;ng trong sạch như thế. Rồi th&igrave; những ng&ocirc;n ngữ trong s&aacute;ng, những từ ngữ hoa mĩ lại bị l&atilde;ng qu&ecirc;n hoặc biến thể th&agrave;nh những ng&ocirc;n từ với nghĩa đen tối. Chẳng hiểu nữa!</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;V&agrave; thơm tho ở đ&acirc;y kh&ocirc;ng hẳn cứ d&ugrave;ng dầu thơm xịt v&agrave;o v&agrave; thốt ra những hơi thơm tho th&igrave; n&oacute; l&agrave; thơm tho. Chưa đ&uacute;ng, hơi thở thơm đến mức n&agrave;o m&agrave; lời n&oacute;i, h&agrave;m nghĩa như một b&aacute;t cơm thi&ecirc;u th&igrave; n&oacute; cũng rất ư l&agrave; kh&oacute; nghe. Vậy ch&iacute;nh x&aacute;c thơm tho ch&iacute;nh l&agrave; hương thơm ph&aacute;t ra từ lời n&oacute;i ch&iacute;nh x&aacute;c hơn nữa l&agrave; từ c&aacute;ch ta d&ugrave;ng từ ngữ v&agrave; từ ngữ cũng như h&agrave;m nghĩa ta mang đến biến thể th&agrave;nh một hương thơm dễ chịu cho người đối diện. Để l&agrave;m được điều n&agrave;y l&agrave; một sự kh&oacute; khăn c&ugrave;ng với một qu&aacute; tr&igrave;nh luyện tập mới c&oacute; thể nhuần nhuyễn l&agrave;m được. Tuy nhi&ecirc;n n&oacute; xứng đ&aacute;ng với qu&aacute; tr&igrave;nh luyện tập cực nhọc, kh&oacute; khăn đ&oacute;. Bạn, như thế n&agrave;o khi cảm nhận được một hương thơm ng&acirc;y ngất từ một người n&agrave;o đ&oacute;, đầu ti&ecirc;n chắc chắn bạn sẽ ch&uacute; &yacute; v&agrave; c&oacute; thể bạn sẽ t&igrave;m hiểu về người đ&oacute; hoặc muốn l&agrave;m quen v&agrave; nhiều hơn nữa. Đừng nghĩ rằng chỉ c&oacute; hương thơm cơ thể mới l&ocirc;i cuốn người kh&aacute;c, sức mạnh ng&ocirc;n từ, hương thơm của n&oacute; c&ograve;n mạnh hơn nhiều lần nữa đấy. Đ&oacute; l&agrave; b&iacute; quyết cho những bản hợp đồng th&agrave;nh c&ocirc;ng, l&agrave; b&iacute; quyết cho những b&agrave;i diễn văn xuất sắc, l&agrave; ch&igrave;a kh&oacute;a mở ra những ổ kh&oacute;a lớn trong cuộc sống,&hellip;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Bạn c&oacute; muốn m&igrave;nh l&agrave; một người th&agrave;nh c&ocirc;ng kh&ocirc;ng? Bạn c&oacute; muốn m&igrave;nh đạt được những giấc mơ trong cuộc sống kh&ocirc;ng? Bạn c&oacute; muốn được c&aacute;i nh&igrave;n y&ecirc;u thương trong mọi người kh&ocirc;ng? Bạn c&oacute; muốn ai đ&oacute; qu&yacute; mến bạn kh&ocirc;ng?&hellip;.. Nếu c&acirc;u trả lời l&agrave; &ldquo;C&oacute;&rdquo; th&igrave; bạn cần phải biết c&aacute;ch l&agrave;m cho lời n&oacute;i của m&igrave;nh, cửa ch&iacute;nh nh&agrave; m&igrave;nh thật sạch sẽ v&agrave; thơm tho đ&atilde;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Kh&ocirc;ng hẳn như c&aacute;nh cửa của nh&agrave; bạn chỉ cần lau ch&ugrave;i thường xuy&ecirc;n l&agrave; sạch sẽ m&agrave; đối với c&aacute;nh cửa đặc biệt n&agrave;y lau ch&ugrave;i thường xuy&ecirc;n k&egrave;m theo đ&oacute; l&agrave; một qu&aacute; tr&igrave;nh r&egrave;n luyện mới c&oacute; thể coi l&agrave; sạch sẽ được v&agrave; khi đ&oacute; bạn cũng đ&atilde; gần tiến tới th&agrave;nh c&ocirc;ng của m&igrave;nh trong cuộc sống rồi đấy, v&agrave; nếu c&ograve;n biến lời n&oacute;i của m&igrave;nh th&ecirc;m thơm tho như t&ocirc;i đ&atilde; n&oacute;i nữa th&igrave; chắc chắn trong cuộc sống n&agrave;y kh&oacute; c&oacute; nhiều điều khiến bạn gặp kh&oacute; khăn đấy. &Ocirc;ng ba ta c&oacute; khuy&ecirc;n rằng: <em>&ldquo;Lời n&oacute;i chẳng mất tiền mua, lựa lời m&agrave; n&oacute;i cho vừa l&ograve;ng nhau&rdquo;</em> tại sao ch&uacute;ng ta lại kh&ocirc;ng thực hiện chứ? Đừng b&agrave;o chữa rằng t&ocirc;i kh&ocirc;ng thể, trừ khi bạn kh&ocirc;ng muốn, chỉ cần c&oacute; quyết t&acirc;m, &yacute; ch&iacute; v&agrave; một phương ph&aacute;p luyện tập th&ocirc;i.</p>
				<img src="../img/loi_noi.jpg" alt="Lời nói chẳng mất tiền mua,..." />;
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;V&agrave; phương ph&aacute;p ấy ch&iacute;nh l&agrave;:</p>
				<ol style="text-align: justify;">
				<li>Đọc nhiều. Nghe tuy kh&ocirc;ng li&ecirc;n quan nhưng chỉ c&oacute; đọc nhiều, biết nhiều mới c&oacute; thể c&oacute; được kho t&agrave;ng ng&ocirc;n từ của thế giới, v&agrave; c&aacute;i kho t&agrave;ng ấy ch&iacute;nh l&agrave; c&aacute;i bạn cần c&oacute; đầu ti&ecirc;n để tiến tới bước tiếp theo đấy.</li>
				<li>Nghe v&agrave; nh&igrave;n nhiều. Nghe nhiều để biết c&aacute;ch người ta n&oacute;i như thế n&agrave;o, người n&agrave;y n&oacute;i ra sao? Người kia n&oacute;i ra sao? Nh&igrave;n d&aacute;ng vẻ c&aacute;ch thức, ng&ocirc;n từ họ sử dụng l&agrave; g&igrave;?&hellip;..</li>
				<li>N&oacute;i &iacute;t. Đ&uacute;ng vậy, n&oacute;i &iacute;t lại, h&atilde;y l&agrave;m cho lời n&oacute;i của bạn c&oacute; gi&aacute; trị, tuy &iacute;t nhưng khi n&agrave;o n&oacute;i ra mỗi c&acirc;u mỗi từ đều c&oacute; gi&aacute; trị cả. Mỗi lần muốn n&oacute;i đến một điều g&igrave; đ&oacute;, h&atilde;y suy nghĩ kỹ lưỡng:<br />- Tại sao m&igrave;nh n&oacute;i vậy?<br />- M&igrave;nh đang n&oacute;i với ai?<br />- C&oacute; cần n&oacute;i ra kh&ocirc;ng?<br />- Lợi hại khi n&oacute;i?<br />- M&igrave;nh n&ecirc;n d&ugrave;ng từ ngữ như thế n&agrave;o?<br />- M&igrave;nh phải diễn đạt như thế n&agrave;o?<br />Sau khi đ&atilde; nghĩ kỹ rồi v&agrave; vẫn quyết định n&oacute;i th&igrave; h&atilde;y n&oacute;i. L&uacute;c n&agrave;o cũng vậy cứ phải suy nghĩ c&aacute;i đ&atilde; rồi h&atilde;y n&oacute;i. Điều n&agrave;y chẳng phải ai cũng c&oacute; thể l&agrave;m được, tuy vậy nếu bạn đ&atilde; luyện tập v&agrave; th&agrave;nh thục n&oacute; như ăn cơm bữa th&igrave; bạn đ&atilde; th&agrave;nh c&ocirc;ng rất nhiều rồi đấy, bạn sẽ thấy qu&aacute; tr&igrave;nh luyện tập ấy sẽ được đền đ&aacute;p xứng đ&aacute;ng. Bất cứ thứ g&igrave; cũng đều c&oacute; c&aacute;i gi&aacute; v&agrave; c&aacute;i th&agrave;nh phẩm của n&oacute; cả.</li>
				</ol>
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;T&uacute;m lại. <strong>H&atilde;y biết chăm ch&uacute;t cho c&aacute;nh cửa ch&iacute;nh t&acirc;m hồn của bạn nh&aacute;!!</strong> <em>Ng&ocirc;i nh&agrave; muốn đẹp cửa sổ đẹp l&agrave; điều đương nhi&ecirc;n, tuy nhi&ecirc;n nếu nh&agrave; muốn đẹp c&ugrave;ng với gi&agrave;u v&agrave; ấn tượng với người kh&aacute;c th&igrave; cửa ch&iacute;nh của bạn phải l&agrave; thứ cần chăm ch&uacute;t nhiều hơn.</em></p>
				<img src="../img/cham_ngon.jpg" alt="Lời nói hay..." />;
				<p style="text-align: center;"><strong>-- Ch&uacute;c bạn c&oacute; một cửa ch&iacute;nh thật sạch đẹp v&agrave; thơm tho --</strong></p>
            </div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/day_la_dau.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>