<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a>
				<p> CHƯƠNG 1: CON NGƯỜI THẬT LẠ </p>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
				<a href="cua_chinh_tam_hon.html">Cửa chính tâm hồn</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>Đ&Acirc;Y L&Agrave; Đ&Acirc;U?</strong></p>
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: justify;"><em>T&ocirc;i đ&atilde; từng l&agrave; một người gi&agrave;u c&oacute;!</em></p>
				<p style="text-align: justify;"><em>T&ocirc;i đ&atilde; từng rất th&agrave;nh c&ocirc;ng!</em></p>
				<p style="text-align: justify;"><em>T&ocirc;i từng l&agrave; thằng ăn trộm!</em></p>
				<p style="text-align: justify;"><em>&hellip;..</em></p>
				<p style="text-align: justify;"><em>T&ocirc;i sẽ th&agrave;nh c&ocirc;ng nếu t&ocirc;i c&oacute; th&ecirc;m thời gian!</em></p>
				<p style="text-align: justify;"><em>Nếu t&ocirc;i c&oacute; chiếc xe ấy, t&ocirc;i sẽ du h&yacute; mọi nơi!</em></p>
				<p style="text-align: justify;"><em>Nếu t&ocirc;i c&oacute; một t&agrave;i sản kết x&ugrave; ấy, hẳn t&ocirc;i sẽ rất hạnh ph&uacute;c!</em></p>
				<p style="text-align: justify;"><em>&hellip;..</em></p>
				<img src="../img/quakhu_hientai_tuonglai.jpg" alt="Quá khứ, hiện tại, tương lai" />;
				<p style="text-align: justify;">&nbsp; &nbsp; Đ&acirc;y đ&ocirc;i khi được xem l&agrave; những c&acirc;u của miệng của đại bộ phận người chung quanh, umh họ lu&ocirc;n n&oacute;i về bản th&acirc;n m&igrave;nh trước kia hoặc những điều ở tương lai sẽ xảy ra với họ v&agrave; thực tế hiện tại họ chỉ ngồi đ&oacute; n&oacute;i, mơ mộng, li&ecirc;n tưởng.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;C&oacute; phải bạn cũng đ&atilde; từng như vậy hoặc đang l&agrave; như vậy, ngồi đ&oacute; v&agrave; suy nghĩ m&atilde;i về những thứ đ&atilde; xảy ra v&agrave; những thứ chưa xảy ra để rồi qu&ecirc;n rằng xung quanh đang c&oacute; nhiều thứ đang diễn ra.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Đ&oacute; l&agrave; hai loại người thường gặp trong cuộc sống hằng ng&agrave;y, &ldquo;Người sống trong qu&aacute; khứ&rdquo; v&agrave; &ldquo;Người sống trong tương lai&rdquo; v&agrave; cả hai đều l&agrave; những người kh&ocirc;ng thể th&agrave;nh c&ocirc;ng được nếu cứ sống m&atilde;i như thế!</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Đầu ti&ecirc;n l&agrave; những người sống trong qu&aacute; khứ. Đ&acirc;y l&agrave; những người ch&igrave;m s&acirc;u trong bể bơi mang t&ecirc;n k&yacute; ức. Vui c&oacute;, buồn c&oacute; nhiều hơn, đa phần l&agrave; sự hối hận, hối tiếc hay một lỗi lầm n&agrave;o đ&oacute;,&hellip;. n&oacute;i chung đa phần đ&oacute; l&agrave; những thứ m&agrave; họ kh&ocirc;ng muốn xảy ra hoặc diễn tiến theo một chiều hướng như thế. V&agrave; c&acirc;u hỏi l&agrave; nhớ lại rồi c&oacute; thay đổi được g&igrave; kh&ocirc;ng? Uh th&igrave; c&aacute;i g&igrave; cũng c&oacute; mặt tốt của n&oacute; cả, nhớ lại những chuyện đ&atilde; qua, những việc đ&atilde; lầm lỗi, những thứ đ&atilde; kh&ocirc;ng muốn xảy ra c&oacute; thể r&uacute;t ra được nhiều kinh nghiệm, biết được nhiều điều cần tr&aacute;nh v&agrave; phải l&agrave;m g&igrave; để kh&ocirc;ng lặp lại điều đ&oacute;. Tuy nhi&ecirc;n, đa phần họ nhớ lại v&agrave; ch&igrave;m đắm trong sự hối tiếc đ&oacute; m&agrave; kh&ocirc;ng nh&igrave;n thấy điều g&igrave; kh&aacute;c v&agrave; chỉ tr&aacute;ch, tr&aacute;ch đời, tr&aacute;ch người, tr&aacute;ch bản th&acirc;n,&hellip; Để rồi cuối c&ugrave;ng họ đ&aacute;nh mất khoảng thời gian c&ograve;n lại v&igrave; khoảng thời gian đ&atilde; qua đi.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Thứ hai l&agrave; những người sống trong khoảng khắc của tương lai. Đ&acirc;y l&agrave; những người đắm ch&igrave;m trong mơ, những con người mơ mộng lu&ocirc;n muốn c&oacute; một cuộc sống tốt đẹp cho m&igrave;nh. Cũng như những người sống trong qu&aacute; khứ, những người sống m&atilde;i trong tương lai cũng c&oacute; những mặt tốt của n&oacute;. Đ&oacute; l&agrave; động lực cho họ l&agrave;m việc, l&agrave; bức tranh họ đ&atilde; vẽ ra, l&agrave; mục ti&ecirc;u họ hướng đến. V&agrave; cũng như những người sống trong qu&aacute; khứ họ kh&ocirc;ng tho&aacute;t ra được c&aacute;i mộng tưởng của m&igrave;nh v&agrave; cứ m&atilde;i sống như thế ng&agrave;y qua ng&agrave;y, v&agrave; họ bỏ lại khoảng thời gian qu&yacute; gi&aacute; của b&acirc;y giờ để m&atilde;i sống trong mộng tưởng. &ldquo;Giấc mộng sẽ m&atilde;i l&agrave; mộng khi bạn chỉ biết c&oacute; mộng&rdquo;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;V&agrave; đương nhi&ecirc;n, c&oacute; nhiều người kh&ocirc;ng thuộc những lớp người n&oacute;i tr&ecirc;n, hay n&oacute;i đ&uacute;ng hơn l&agrave; những con người kh&ocirc;ng giống những người tr&ecirc;n. Họ cũng c&oacute; qu&aacute; khứ nhưng chỉ l&agrave; những b&agrave;i học cho họ trong cuộc sống, họ cũng c&oacute; ước mộng của ri&ecirc;ng họ nhưng đ&oacute; l&agrave; mục đ&iacute;ch họ phải đạt được, c&aacute;i quan trọng nhất l&agrave; họ biết rằng m&igrave;nh kh&ocirc;ng phải đang sống một trong hai khoảng thời gian ấy, họ đang sống trong khoảng thời gian gọi l&agrave; hiện tại.</p>
				<img src="../img/day_la_dau.jpg" alt="quá khứ đã qua, tương lai thì chưa đến chỉ có hiện tại đang diễn ra" />;
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Bạn nghĩ sao nếu chỉ m&atilde;i sống trong qu&aacute; khứ, những thời gian của hiện tại sẽ lại trở th&agrave;nh qu&aacute; khứ khi n&oacute; qua đi, thời gian l&agrave; thứ kh&ocirc;ng thể lấy lại khi đ&atilde; mất đi, qu&aacute; khứ cũng chẳng thể thay đổi khi bạn cứ m&atilde;i nhớ về chỉ l&agrave; sẽ c&ograve;n nhiều qu&aacute; khứ khiến bạn hối tiếc nữa đấy. Bạn c&oacute; muốn điều đ&oacute; xảy ra kh&ocirc;ng? Chẳng một người b&igrave;nh thường n&agrave;o muốn như vậy cả. V&agrave; đ&oacute; c&oacute; thể l&agrave; việc rất lớn, rất quan trọng, nhưng bạn c&oacute; chắc đời bạn chỉ c&oacute; bao nhi&ecirc;u việc đ&oacute; th&ocirc;i kh&ocirc;ng. Bạn kh&ocirc;ng thể nh&igrave;n được tương lai &acirc;u, nhớ đấy!</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Thế bạn nghĩ sao nếu chỉ m&atilde;i sống trong mộng tưởng về tương lai. Người ta n&oacute;i giấc mơ kh&ocirc;ng phải sự thật, v&agrave; t&iacute;nh đ&uacute;ng đắn của n&oacute; l&agrave; t&ugrave;y v&agrave;o bạn. Giấc mơ l&agrave; của ri&ecirc;ng mỗi người v&agrave; chắc chắn chẳng ai đ&aacute;nh thuế giấc mơ v&agrave; cũng chẳng ai đặt ra giới hạn cho giấc mơ cả cho n&ecirc;n bạn c&oacute; quyền mơ, song bạn sẽ c&oacute; lỗi với bản th&acirc;n lắm khi chỉ mơ th&ocirc;i m&agrave; kh&ocirc;ng thực hiện điều đ&oacute;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Giấc mơ khiến người ta ch&igrave;m đắm trong sung sướng để bỏ lỡ những cơ hội để tiến đến với ước mơ đ&oacute;. V&agrave; cơ hội cũng như thời gian vậy, khi đ&atilde; đi qua chẳng c&oacute; thể trở lại &acirc;u!!</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Thế m&agrave; qu&aacute; nhiều người vẫn ch&igrave;m đắm v&agrave;o hai khoảng thời gian đ&oacute; m&agrave; thứ cần họ tập trung lại bị bỏ qua kh&ocirc;ng quan t&acirc;m. Qua một số người t&ocirc;i đ&atilde; quen biết th&igrave; l&yacute; do cho chuyện đ&oacute; l&agrave; do n&oacute; <em>&ldquo;Kh&oacute; qu&aacute;&rdquo;, &ldquo;T&ocirc;i kh&ocirc;ng l&agrave;m được&rdquo;, &ldquo;Kh&ocirc;ng quan t&acirc;m&rdquo;,&hellip;..</em></p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;Cuộc sống l&agrave; thế m&agrave;. Đ&acirc;y l&agrave; một trường học v&agrave; lu&ocirc;n c&oacute; những b&agrave;i kiểm tra v&agrave; thi qua những thử th&aacute;ch, kh&oacute; khăn,&hellip;. bạn sẽ m&atilde;i m&atilde;i kh&ocirc;ng thể tốt nghiệp nếu cứ thi trượt như thế, chỉ những người can đảm l&agrave;m b&agrave;i thi v&agrave; ho&agrave;n th&agrave;nh tốt b&agrave;i thi mới c&oacute; đủ điều kiện để th&agrave;nh c&ocirc;ng th&ocirc;i. Đừng m&atilde;i nh&igrave;n những người đ&atilde; tốt nghiệp m&agrave; ngưỡng mộ trong khi m&igrave;nh cũng c&oacute; thể l&agrave;m điều đ&oacute;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;&nbsp;<strong>H&atilde;y th&ocirc;i tiếc nuối về những thứ kh&ocirc;ng thể thay đổi đi, cũng h&atilde;y ngừng mơ mộng m&atilde;i về những g&igrave; chưa đến đi. H&atilde;y sống trong b&acirc;y giờ, h&atilde;y nh&igrave;n về b&acirc;y giờ. Sống cho hiện tại l&agrave; nghĩ về tương lai cũng l&agrave; để kh&ocirc;ng phải hối tiếc cho qu&aacute; khứ.</strong></p>
				<img src="../img/past_future_present.jpg" alt="hãy lo nghĩ cho hiện tại" />;
				<p style="text-align: center;"><strong>-- Ch&uacute;c bạn lu&ocirc;n c&oacute; những khoảng thời gian qu&yacute; gi&aacute; --</strong></p>
            </div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/day_la_dau.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>