<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a></br></br>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
				<a href="cua_chinh_tam_hon.html">Cửa chính tâm hồn</a></br></br>
				<a href="suc_manh_cua_thoi_quen.html">Sức mạnh của thói quen</a></br></br>
				<a href="khoi_rubik_cuoc_song.html">Rubik cuộc sống</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>Rubik cuộc sống</strong></p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;H&ocirc;m nay theo lịch dọn dẹp lại v&agrave;i thứ nơi b&agrave;n l&agrave;m việc, chợt ph&aacute;t hiện ra khối rubik cũ ng&agrave;y xưa. C&aacute;i ng&agrave;y c&ograve;n con n&iacute;t lắm, thấy người ta chơi rubik m&agrave; cứ nằng nặc l&agrave;m mọi c&aacute;ch để c&oacute; được một cục y như vậy, rồi th&igrave; đ&atilde; c&oacute; được khối rubik t&ocirc;i đem về m&agrave;y m&ograve; cả mấy ng&agrave;y qu&ecirc;n hết mọi chuyện để rồi t&igrave;m ra được c&aacute;ch giải th&igrave; y như l&agrave; lượm được v&agrave;ng vậy, cứ hễ mỗi khi đi học lại lấy ra quay quay với c&aacute;c bạn trong lớp rồi mỗi lần giải được những thử th&aacute;ch c&aacute;c bạn đưa ra th&igrave; y như ta đ&acirc;y vĩ đại vậy. Nghĩ lại khoảng thời gian đ&oacute; thật vui biết bao. Cơ m&agrave; khối rubik n&agrave;y kh&ocirc;ng chỉ l&agrave; những kỷ niệm của qu&aacute; khứ, khối rubik n&agrave;y c&ograve;n l&agrave; vật đầu ti&ecirc;n mang đến cho t&ocirc;i một c&aacute;i nh&igrave;n kh&aacute;c hơn mọi chuyện trong cuộc sống n&agrave;y.</p>
				<img src="../img/khoi_rubik.jpg" alt="Rubik" />
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Như c&aacute;c bạn đ&atilde; biết <em>(những ai chưa biết th&igrave; tự nh&igrave;n h&igrave;nh hay t&igrave;m hiểu nh&eacute;)</em> th&igrave; khối rubik đơn giản, th&ocirc;ng dụng nhất l&agrave; khối rubik lập phương s&aacute;u mặt mang s&aacute;u m&agrave;u sắc kh&aacute;c nhau. Nếu chỉ để y&ecirc;n khối rubik tr&ecirc;n b&agrave;n, bạn nh&igrave;n trực diện v&agrave;o n&oacute; th&igrave; t&ocirc;i tin rằng bạn chỉ thấy nhiều nhất l&agrave; ba đến bốn mặt của khối rubik đ&oacute; m&agrave; th&ocirc;i, kh&ocirc;ng thể n&agrave;o bạn nh&igrave;n được hết s&aacute;u mặt của n&oacute; chỉ với việc bạn để n&oacute; tr&ecirc;n mặt b&agrave;n như vậy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;V&agrave; đối với t&ocirc;i, cuộc sống cũng tương tự vậy, mọi chuyện trong cuộc sống đều như một khối rubik lập phương đ&oacute; vậy, lu&ocirc;n tồn tại những mặt kh&aacute;c nhau thay cho những c&aacute;ch đ&aacute;nh gi&aacute; kh&aacute;c nhau của mọi người v&agrave; kết quả cũng như sự đ&aacute;nh gi&aacute; đ&oacute; l&agrave; của t&ugrave;y mỗi người lựa chọn như việc bạn muốn nh&igrave;n thấy mặt n&agrave;o của khối rubik vậy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Cơ m&agrave; ch&uacute;ng ta lại chỉ thường xuy&ecirc;n nh&igrave;n v&agrave;o chỉ duy một mặt của c&acirc;u chuyện v&agrave; cho n&oacute; l&agrave; tất cả của cả c&acirc;u chuyện cứ như kiểu chỉ nh&igrave;n thấy m&agrave;u trắng tr&ecirc;n một mặt của khối rubik v&agrave; đ&aacute;nh gi&aacute; to&agrave;n khối n&agrave;y chỉ to&agrave;n độc một m&agrave;u trắng m&agrave; th&ocirc;i, thực tế c&oacute; phải ch&uacute;ng ta đ&atilde; sai rồi đ&uacute;ng kh&ocirc;ng? Tại sao vậy?</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Dựa theo những g&igrave; đ&atilde; kiểm nghiệm tr&ecirc;n ch&iacute;nh bản th&acirc;n, t&ocirc;i r&uacute;t ra được l&agrave; do ho&agrave;n cảnh m&agrave; một số vấn đề khi nh&igrave;n nhận n&oacute; t&ocirc;i nhận được sự hỗ trợ nhiệt t&igrave;nh bởi một số yếu tố bản năng như: <em>t&iacute;nh n&oacute;ng nảy khi ai đ&oacute; chọc tức t&ocirc;i, c&aacute;i t&ocirc;i qu&aacute; cao khi ai đ&oacute; chỉ tr&iacute;ch n&oacute;i rằng t&ocirc;i đ&atilde; sai, t&iacute;nh nh&uacute;t nh&aacute;t trốn tr&aacute;nh khi t&ocirc;i phạm một lỗi g&igrave; đ&oacute;, t&iacute;nh ganh tị khi ai đ&oacute; c&oacute; điều g&igrave; đ&oacute; hơn m&igrave;nh,&hellip;.</em> tất cả những thứ đ&oacute; t&ugrave;y t&igrave;nh huống đổ v&agrave;o suy nghĩ trong v&agrave;i gi&acirc;y v&agrave; khiến cho điều quan trọng nhất cản đi sự nh&igrave;n nhận của t&ocirc;i đ&oacute; l&agrave; <strong>tư duy</strong> bị che khuất như kiểu bạn bị cận m&agrave; chiếc k&iacute;nh cận của bạn cũng đầy bụi tr&ecirc;n đ&oacute; v&agrave; thế l&agrave; kết quả bạn chẳng nh&igrave;n được đ&uacute;ng nhan sắc người kh&aacute;c giới đối diện như thế n&agrave;o m&agrave; chỉ đưa đến kết quả xấu hoắc qua chiếc k&iacute;nh đ&oacute;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Nhớ lại những điều tr&ecirc;n ở t&ocirc;i một thời t&ocirc;i nhận ra rằng yếu tố quyết định về c&aacute;i t&ocirc;i nh&igrave;n được ở một sự kiện, sự vật, sự việc đ&oacute; l&agrave; <strong>tư duy</strong> l&agrave; tr&ograve;ng của chiếc k&iacute;nh cận kia, tuy nhi&ecirc;n tư duy như thế n&agrave;o th&igrave; l&agrave; mỗi người mỗi kh&aacute;c biệt c&ugrave;ng với đ&oacute; l&agrave; những sự hỗ trợ đ&uacute;ng l&uacute;c hay dư thừa của nhiều yếu tố b&ecirc;n trong mỗi người nữa, cho n&ecirc;n c&ugrave;ng một c&aacute;i b&agrave;n m&agrave; nhiều l&uacute;c mỗi người c&oacute; thể nh&igrave;n theo nhiều c&aacute;ch kh&aacute;c nhau. <strong>V&igrave; lẽ đ&oacute; n&ecirc;n đừng đ&aacute;nh gi&aacute; một người vội v&agrave;ng chỉ v&igrave; quan niệm của họ kh&aacute;c m&igrave;nh nh&eacute;!</strong>&nbsp;Ph&acirc;n nửa của 8 l&agrave; 4 ph&acirc;n nửa của 8 cũng l&agrave; 0 0 v&agrave; ph&acirc;n nửa của 8 cũng l&agrave; 3 3.</p>
				<img src="../img/phan_nua_so_8.jpg" alt="Phân nửa của 8" />
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Cơ m&agrave; cứ nh&igrave;n m&atilde;i một mặt của sự việc hay chỉ duy tr&igrave; nh&igrave;n thấy một m&agrave;u của khối rubik th&igrave; m&atilde;i m&atilde;i bạn vẫn kh&ocirc;ng biết được khối rubik l&agrave; g&igrave; cũng như cuộc sống l&agrave; như thế n&agrave;o v&agrave; thế l&agrave; đừng nhắc đến chuyện bạn c&oacute; thể ph&aacute; giải hay tham gia việc chơi đ&ugrave;a c&ugrave;ng khối rubik n&agrave;y cũng như đừng nhắc đến chuyện bạn sẽ th&agrave;nh c&ocirc;ng trong cuộc sống hay đơn giản chỉ l&agrave; tham gia v&agrave;o c&ocirc;ng việc sống trong thế giới n&agrave;y. Thật đấy!</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Thế, h&atilde;y th&ocirc;i c&aacute;i nh&igrave;n phiến diện v&agrave; đ&aacute;nh gi&aacute; vội v&agrave;ng đ&oacute; đi, cầm lấy khối rubik ấy l&ecirc;n v&agrave; di chuyển n&oacute; đi để thấy được mặt sau, mặt b&ecirc;n, mặt tr&ecirc;n, mặt dưới của n&oacute; để hiểu rằng n&oacute; đ&acirc;u phải chỉ c&oacute; một mặt trước th&ocirc;i. Tương tự ngừng ngay việc chỉ nghĩ đến một mặt của c&acirc;u chuyện m&agrave; đ&aacute;nh gi&aacute; vội v&agrave;ng rằng c&acirc;u chuyện n&agrave;y hay, dở, h&ecirc;n, xu&ocirc;i, đẹp hay xấu,&hellip;. h&atilde;y b&igrave;nh t&acirc;m lại hạn chế tối đa thậm ch&iacute; loại bỏ những sự hỗ trợ dư thừa, suy nghĩ ở nhiều kh&iacute;a cạnh kh&aacute;c nhau của c&acirc;u chuyện để rồi tho&aacute;t ra khỏi chỉ mỗi c&aacute;i nh&igrave;n bản th&acirc;n m&agrave; bổ sung th&ecirc;m c&aacute;i nh&igrave;n của người kh&aacute;c kh&ocirc;ng phải m&igrave;nh, c&oacute; như thế th&igrave; bạn mới c&oacute; được chiếc k&iacute;n cận s&aacute;ng nhất để nh&igrave;n r&otilde; c&acirc;u chuyện, nh&igrave;n r&otilde; nhan sắc người đối diện.</p>
				<img src="../img/nua_ly_nuoc.jpg" alt="Nửa ly nước" />
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;&ldquo;Nửa ly nước, n&oacute;i đầy nửa ly cũng đ&uacute;ng, n&oacute;i vơi nửa ly cũng đ&uacute;ng t&ugrave;y v&agrave;o c&aacute;ch bạn tư duy&rdquo; một &yacute; rất hay trong quyển <strong>Tư duy t&iacute;ch cực thay đổi cuộc sống</strong> m&agrave; t&ocirc;i đ&atilde; đọc qua. Ng&agrave;y xưa, thuốc nổ được tạo ra với mục đ&iacute;ch ch&iacute;nh l&agrave; khai th&aacute;c kho&aacute;ng sản l&agrave; ch&iacute;nh, c&acirc;y dao được tạo ra mục đ&iacute;ch cơ bản l&agrave; cắt v&agrave; l&agrave; một c&ocirc;ng cụ kh&ocirc;ng thể thiếu trong gian bếp, ở t&ugrave; l&agrave; một h&igrave;nh thức đ&agrave;o tạo lại con người th&ocirc;i, gi&aacute;o dục ng&agrave;y xưa mục đ&iacute;ch ch&iacute;nh l&agrave; đem lại tri thức cho học sinh, một người bị mọi người chỉ tr&iacute;ch l&agrave; một người được nhiều người quan t&acirc;m, một người hay bị n&oacute;i xấu l&agrave; do những người đ&oacute; ganh tị với m&igrave;nh v&agrave; c&oacute; thể họ gi&uacute;p m&igrave;nh trong việc khắc phục được nhược điểm của bản th&acirc;n để ng&agrave;y c&agrave;ng ho&agrave;n thiện, cha mẹ la con c&aacute;i c&aacute;i cốt l&agrave; muốn ch&uacute;ng kh&ocirc;n lớn hơn th&ocirc;i, đi nghĩa vụ l&agrave; một h&igrave;nh thức r&egrave;n luyện được đ&agrave;o tạo b&agrave;i bản th&ocirc;i,&hellip;. v&agrave; nhiều nhiều thứ kh&aacute;c sự việc sự vật kh&aacute;c nữa <em>(V&iacute; dụ tr&ecirc;n cũng chỉ l&agrave; một mặt m&agrave; t&ocirc;i c&oacute; thể nh&igrave;n được th&ecirc;m th&ocirc;i)</em></p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Ghi th&igrave; &iacute;t vậy đọc nghĩ thấy cũng kh&aacute; đơn giản như việc ngừng chi&ecirc;n trứng tr&ecirc;n chảo m&agrave; chi&ecirc;n trứng trong nồi ấy. Cơ m&agrave; chi&ecirc;n trứng trong nồi cũng đ&acirc;u hẳn l&agrave; đơn giản nhỉ (Chắc bữa n&agrave;o n&ecirc;n thử một lần). N&oacute;i ra để c&oacute; được một chiếc k&iacute;nh trong v&agrave; s&aacute;ng nhất bạn phải lau ch&ugrave;i n&oacute; mỗi ng&agrave;y. Một người đeo k&iacute;nh chắc biết được việc để một chiếc k&iacute;nh qu&aacute; l&acirc;u b&ecirc;n ngo&agrave;i m&agrave; kh&ocirc;ng lau ch&ugrave;i thường xuy&ecirc;n, bảo quản th&igrave; việc mua một chiếc k&iacute;nh mới l&agrave; một chuyện ho&agrave;n to&agrave;n c&oacute; thể. Tư duy cũng như thế đấy, nếu bạn chỉ cố gắng tư duy, nh&igrave;n về một sự việc, sự vật, c&acirc;u chuyện nhiều kh&iacute;a cạnh kh&aacute;c nhau chỉ trong một ng&agrave;y <em>th&igrave; 364 ng&agrave;y c&ograve;n lại coi như l&agrave; thời gian tồn tại của sinh mệnh chiếc k&iacute;nh đ&oacute; vậy.</em></p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Luyện n&oacute; c&oacute; kh&oacute; kh&ocirc;ng? C&oacute; người n&oacute;i kh&aacute; dễ c&oacute; người n&oacute;i kh&oacute; như việc dời n&uacute;i vậy! Nếu bạn nghĩ n&oacute; dễ th&igrave; bạn đ&atilde; l&agrave;m chưa? Nếu chưa th&igrave; tại sao việc dễ bạn lại kh&ocirc;ng l&agrave;m được? Nếu đ&atilde; l&agrave;m rồi th&igrave; cố gắng l&ecirc;n nh&eacute; giữ m&atilde;i việc đ&oacute; hằng ng&agrave;y nh&eacute; <em>(Quan trọng kh&ocirc;ng chỉ ở kết quả m&agrave; c&ograve;n l&agrave; qu&aacute; tr&igrave;nh, thời gian trong bao l&acirc;u).</em>&nbsp;Nếu bạn nghĩ n&oacute; kh&oacute; th&igrave; xin nhắc rằng một b&agrave;i to&aacute;n qu&aacute; dễ th&igrave; ai l&agrave;m cũng được v&agrave; chẳng c&oacute; g&igrave; để n&oacute;i th&ecirc;m về người c&oacute; thể thực hiện n&oacute; cả, tuy nhi&ecirc;n b&agrave;i to&aacute;n c&agrave;ng kh&oacute; th&igrave; người c&oacute; thể l&agrave;m cũng c&agrave;ng &iacute;t, chỉ khi đ&oacute; c&ocirc;ng sức giải b&agrave;i to&aacute;n của bạn mới thật sự xứng đ&aacute;ng th&agrave;nh quả mới c&oacute; thể cao được, đừng thấy n&oacute; kh&oacute; m&agrave; nản. Kh&ocirc;ng sợ n&uacute;i cao chỉ sợ kh&ocirc;ng leo l&ecirc;n th&ocirc;i. Ngu c&ocirc;ng l&agrave; người của thuở xưa bạn đừng để m&igrave;nh thua cả một người cao tuổi trong lịch sử nh&eacute;! ^^ &Agrave;, một trong những việc l&agrave;m c&oacute; thể r&egrave;n luyện khả năng n&agrave;y tốt nhất l&agrave; <strong>thiền</strong>, h&atilde;y t&igrave;m hiểu v&agrave; thực hiện đi n&agrave;o.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Mỗi ng&agrave;y t&ocirc;i chắc rằng kh&ocirc;ng &iacute;t hơn 2 việc sẽ ập đến tr&ecirc;n đầu bạn, h&atilde;y b&igrave;nh t&acirc;m lại với mọi việc ập đến v&agrave; thử thực nghiệm đi nh&eacute;, cảm gi&aacute;c sẽ th&uacute; vị lắm đ&oacute;. ^^</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Cơ bản, t&oacute;m lại <strong>khối rubik chỉ c&oacute; 6 mặt m&agrave; nếu chỉ nh&igrave;n phiến diện th&igrave; chẳng thể n&agrave;o nh&igrave;n được to&agrave;n bộ mặt của n&oacute; huống chi cuộc sống lu&ocirc;n c&oacute; &iacute;t nhất l&agrave; hai mặt cho một sự vật sự việc. B&igrave;nh t&acirc;m, loại bỏ những thứ dư thừa, nh&igrave;n n&oacute; theo những c&aacute;ch nh&igrave;n kh&aacute;ch quan, bổ sung th&ecirc;m những c&aacute;ch nh&igrave;n từ những người kh&aacute;c rồi h&atilde;y đ&aacute;nh gi&aacute; về điều đ&oacute;. V&agrave; n&ecirc;n nhớ mỗi người d&ugrave; l&agrave; anh em song sinh vẫn c&oacute; thể nh&igrave;n kh&aacute;c nhau về nửa ly nước!</strong></p>
				<p style="text-align: justify;">&nbsp;</p>
				<img src="../img/tu_duy.jpg" alt="Tư duy" />
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: center;"><strong>-- ch&uacute;c c&aacute;c bạn sớm ng&agrave;y ph&aacute; giải được tr&ograve; chơi cuộc sống --</strong></p>
            </div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/khoi_rubik_cuoc_song.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>