<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a>
				<p> CHƯƠNG 1: CON NGƯỜI THẬT LẠ </p>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>&nbsp; &nbsp;CHƯƠNG 1: CON NGƯỜI THẬT LẠ</strong></p>
				<p>&nbsp;</p>
				<p style="text-align: center;"><strong>Than phiền</strong></p>
				<p>&nbsp;</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; Hẳn l&agrave; trong cuộc sống ai cũng một lần hoặc nhiều hơn hai lần than phiền kiểu như: &ldquo;<em>&Ocirc;i, ch&aacute;n qu&aacute;</em>&rdquo;,&ldquo;<em>&Ocirc;i, t&ocirc;i khổ qu&aacute;</em>&rdquo;,&ldquo;<em>Trời ơi, sao m&igrave;nh cứ ngh&egrave;o thế n&agrave;y!!</em>&rdquo;,&hellip;..</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; T&ocirc;i cũng vậy, l&uacute;c trước t&ocirc;i cũng c&oacute; những c&acirc;u than thở kiểu như: &ldquo;<em>Trời ơi, sao m&igrave;nh c&oacute; 8 điểm m&ocirc;n văn th&ocirc;i vậy!</em>&rdquo;,<em>&ldquo;&Ocirc;i, m&igrave;nh đ&oacute;i bụng qu&aacute;</em>&rdquo;,&ldquo;<em>&Ocirc;i, hết tiền rồi m&agrave; chưa tới tuần l&atilde;nh lương nữa</em>&rdquo;,&hellip;. Thế đấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; V&agrave; rồi ng&agrave;y c&agrave;ng tr&ocirc;i qua, t&ocirc;i nhận thấy rằng than thở kiểu như vậy chẳng gi&uacute;p được g&igrave; cả, khi c&ograve;n nhỏ đ&ocirc;i khi một số chuyện than thở để cho ba mẹ biết rằng m&igrave;nh muốn g&igrave; rồi t&ugrave;y t&igrave;nh huống m&agrave; c&oacute; được đ&aacute;p ứng hay kh&ocirc;ng, nhưng lớn c&aacute;i đầu ra rồi, than thở cũng chỉ c&oacute; m&igrave;nh nghe thấy m&agrave; th&ocirc;i. Nhận ra điều đ&oacute;, t&ocirc;i kh&ocirc;ng than thở nữa, nếu c&oacute; cũng chỉ l&agrave; than thầm trong l&ograve;ng rồi kh&ocirc;ng n&oacute;i cho ai biết cả.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp;Rồi t&ocirc;i đi t&igrave;m c&aacute;ch giải quyết c&aacute;i than thở của m&igrave;nh. Đầu ti&ecirc;n, phải t&igrave;m c&aacute;i nguy&ecirc;n nh&acirc;n khiến t&ocirc;i phải than thở như thế, mọi chuyện tr&ecirc;n đời n&agrave;y đều c&oacute; nguy&ecirc;n nh&acirc;n của n&oacute; cả, ngay cả c&aacute;i đau của bạn cũng do một nguy&ecirc;n nh&acirc;n n&agrave;o đ&oacute; m&agrave; đến, chẳng chuyện g&igrave; khi kh&ocirc;ng n&oacute; c&oacute; thể xảy ra được kh&oacute;i kh&ocirc;ng c&oacute; lửa th&igrave; l&agrave;m sao xuất hiện (Tuy giờ c&oacute; m&aacute;y tạo kh&oacute;i, nhưng trong cuộc sống kh&ocirc;ng c&oacute; lửa đố th&aacute;nh n&agrave;o l&agrave;m xuất hiện được kh&oacute;i, kh&oacute;i nh&aacute;, kh&ocirc;ng phải hơi nước của nước đ&aacute; ngo&agrave;i trời đ&acirc;u &aacute;). Sống l&agrave; một chuỗi hoạt động c&oacute; t&aacute;c động qua lại lẫn nhau v&agrave; lan tỏa ra x&atilde; hội hoặc lưu dấu ấn trong lịch sử cho n&ecirc;n, t&ocirc;i nghĩ rằng, chuyện n&agrave;o cũng c&oacute; nguy&ecirc;n nh&acirc;n của n&oacute; v&agrave; việc đầu ti&ecirc;n để giải quyết c&aacute;i lời than phiền đ&aacute;ng gh&eacute;t kia ch&iacute;nh l&agrave; t&igrave;m thấy nguy&ecirc;n nh&acirc;n của vấn đề. Sau khi đ&atilde; t&igrave;m ra nguy&ecirc;n nh&acirc;n của vấn đề th&igrave; ta c&oacute; thể t&igrave;m c&aacute;ch giải quyết nguy&ecirc;n nh&acirc;n của vấn đề v&agrave; thế l&agrave; sự ảnh hưởng t&aacute;c động qua lại với nhau sẽ giải quyết c&aacute;i lời than phiền đ&oacute; của ta. Cơ m&agrave;, cũng c&oacute; những nguy&ecirc;n nh&acirc;n kh&ocirc;ng thể giải quyết được do &ocirc;ng thần thời gian đ&atilde; kh&ocirc;ng chịu quay lại cho ch&uacute;ng ta một cơ hội để giải quyết n&oacute;, thế đối với những nguy&ecirc;n nh&acirc;n kh&ocirc;ng thể giải quyết được th&igrave; ta n&ecirc;n sao.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; T&ocirc;i từng bị lo&eacute;t dạ d&agrave;y v&agrave; t&ocirc;i lu&ocirc;n than phiền về cơn đau của m&igrave;nh (Do c&ograve;n đang tuổi chưa trưởng th&agrave;nh, n&ecirc;n t&ocirc;i than th&agrave;nh tiếng suốt), ba mẹ t&ocirc;i cho t&ocirc;i đi kh&aacute;m b&aacute;c sĩ v&agrave; được chẩn đo&aacute;n l&agrave; lo&eacute;t dạ d&agrave;y (L&uacute;c đ&oacute; t&ocirc;i nghe m&agrave; hết hồn ấy) vị b&aacute;c sĩ hiền từ hỏi t&ocirc;i c&oacute; ăn uống đ&uacute;ng bữa kh&ocirc;ng? C&aacute;i t&ocirc;i nhớ ra l&agrave; h&igrave;nh như từ khi bắt đầu l&ecirc;n lớp 6 tới l&uacute;c đ&oacute; t&ocirc;i to&agrave;n d&agrave;nh tiền ăn trưa trong những giờ &ldquo;bắn CF&rdquo;, hay &ldquo;Si&ecirc;u quậy City&rdquo; hết rồi n&ecirc;n chỉ c&ograve;n v&agrave;i ba đồng cho một ly nước l&agrave; xong bữa trưa, đ&ocirc;i khi c&oacute; cả buổi s&aacute;ng lu&ocirc;n &aacute; (Do nh&agrave; t&ocirc;i xa trường m&agrave; t&ocirc;i lại th&iacute;ch ở lại trường khi học hai buổi, l&agrave;m biếng đạp xe đi về trong c&aacute;i trời nắng ch&oacute;i trang ấy chứ, n&ecirc;n mẹ cứ đưa cho ph&iacute; ti&ecirc;u cả lu&ocirc;n việc ăn trưa ở trường), m&agrave; cũng chỉ l&agrave; nhớ trong đầu th&ocirc;i, chứ n&oacute;i ra l&uacute;c đấy mẹ t&ocirc;i đang đứng sau lưng m&agrave; nghe được chắc phải cuốc xe &ldquo;hai cẳng&rdquo; về nh&agrave; v&agrave;o mỗi trưa qu&aacute; n&ecirc;n t&ocirc;i trả lời &ldquo;<em>C&oacute;</em>&rdquo;, vị b&aacute;c sĩ nh&igrave;n gương mặt t&ocirc;i cười như n&oacute;i rằng &ldquo;Hay hak, ch&uacute; biết rồi đấy&rdquo; &nbsp;rồi n&oacute;i việc bỏ bữa, một phần ảnh hưởng rất lớn đến hệ ti&ecirc;u h&oacute;a m&agrave; c&aacute;i dạ d&agrave;y của t&ocirc;i l&agrave; điển h&igrave;nh cho n&oacute;, nhưng hiện tại chỉ ở mức nhẹ, uống thuốc v&agrave; ăn uống điều độ l&agrave; khỏi th&ocirc;i. (May qu&aacute; l&uacute;c đ&oacute; h&igrave;nh như mẹ t&ocirc;i kh&ocirc;ng biết n&ecirc;n kh&ocirc;ng n&oacute;i g&igrave; cả v&agrave; cũng chẳng bắt phải cuốc xe hai cẳng về nh&agrave; giữa trưa lu&ocirc;n! H&ecirc;n thật).</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp;Thế đấy, t&ocirc;i chẳng thể quay lại qu&aacute; khứ để mua một hộp cơm hay một ổ b&aacute;nh m&igrave; thay v&igrave; v&agrave;i tiếng trong qu&aacute;n net cả n&ecirc;n d&ugrave; đ&atilde; biết nguy&ecirc;n nh&acirc;n, t&ocirc;i lại kh&ocirc;ng thể thay đổi nguy&ecirc;n nh&acirc;n được. N&oacute;i thế kh&ocirc;ng c&oacute; nghĩa l&agrave; bỏ mặc m&agrave; khi đ&atilde; ph&aacute;t hiện nguy&ecirc;n nh&acirc;n m&agrave; ta kh&ocirc;ng thể thay đổi được th&igrave; phải lấy n&oacute; l&agrave;m b&agrave;i học, sau n&agrave;y kh&ocirc;ng t&igrave;m đến c&aacute;i nguy&ecirc;n nh&acirc;n g&acirc;y khiến m&igrave;nh phải than phiền nữa.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp;Rồi sau khi giải quyết được nguy&ecirc;n nh&acirc;n hay học được từ c&aacute;i nguy&ecirc;n nh&acirc;n đ&oacute; rồi, t&ocirc;i lưu lại để đ&oacute; khi n&agrave;o gặp chuyện tương tự m&agrave; lấy n&oacute; ra coi lại tr&aacute;nh xa hay l&agrave;m một c&aacute;ch kh&aacute;c để kh&ocirc;ng phải than phiền nữa.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp;N&oacute;i th&igrave; dễ nhưng trong cuộc sống t&ocirc;i đ&atilde; gặp nhiều người d&ugrave; đ&atilde; than phiền về điều g&igrave; đ&oacute; n &gt; 2 lần nhưng vẫn chẳng thay đổi g&igrave;. Kh&ocirc;ng phải họ kh&ocirc;ng biết những điều t&ocirc;i n&oacute;i m&agrave; họ kh&ocirc;ng l&agrave;m được. T&ocirc;i nghĩ m&igrave;nh cũng biết được điều đ&oacute; v&igrave; một số lần t&ocirc;i cũng chẳng thể thay đổi được g&igrave; khi chuyện n&agrave;y đ&atilde; t&aacute;i diễn hằng n lần v&agrave; kết th&uacute;c mỗi lần với lời tự than thầm hoặc tự tr&aacute;ch của t&ocirc;i. Thế l&agrave; t&ocirc;i tự hỏi rằng tại sao kh&ocirc;ng thể thay đổi?</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp;Qua nhiều qu&aacute; tr&igrave;nh trong cuộc sống, qua nhiều ng&agrave;y trong đời t&ocirc;i biết được l&agrave; v&igrave; cơ bản đ&oacute; l&agrave; th&oacute;i quen của một người. Một thứ kh&aacute; đ&aacute;ng sợ m&agrave; sau n&agrave;y t&ocirc;i sẽ n&oacute;i về n&oacute; ở một chương hoặc một mục n&agrave;o đ&oacute; v&agrave; n&oacute; lặp lại chu kỳ than phiền của ta.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp;C&oacute; nhiều bạn nghĩ rằng: &ldquo;Than phiền một ch&uacute;t cho ta bớt căng thẳng th&igrave; c&oacute; hại g&igrave; &acirc;u m&agrave; phải thay đổi&rdquo;, &ldquo;Chỉ l&agrave; than ch&uacute;t th&ocirc;i m&agrave;&rdquo;,&hellip;.. Umh, t&ocirc;i cũng từng nghĩ thế đấy, chỉ 2 đến 3 c&acirc;u than cảm (Lặp lại nhiều lần) th&ocirc;i m&agrave; c&oacute; ảnh hưởng g&igrave; đến h&ograve;a b&igrave;nh thế giới &acirc;u m&agrave; sao cứ phải lo nghĩ nhỉ. Tuy v&acirc;y, c&oacute; kh&aacute; nhiều ảnh hưởng của việc than phiền đến cuộc sống của ch&uacute;ng ta đấy, hữu h&igrave;nh hay v&ocirc; h&igrave;nh c&oacute; thể n&oacute;i đến như:</p>
				<ol style="text-align: justify;">
				<li>Chẳng gi&uacute;p được g&igrave; cho cuộc sống của ta cả. Điều n&agrave;y t&ocirc;i đ&atilde; n&oacute;i ở tr&ecirc;n rồi nhỉ chỉ con n&iacute;t 2 đến 3 tuổi hay mấy cậu nh&oacute;c 10 đến 13 tuổi mới coi lời than phiền với cha mẹ l&agrave; một điều c&oacute; &iacute;ch khi đ&ocirc;i khi n&oacute; lại c&oacute; được c&aacute;i n&oacute; muốn ấy chứ. Nhưng như thế c&oacute; tốt kh&ocirc;ng? Đ&acirc;y l&agrave; thứ sẽ h&igrave;nh th&agrave;nh c&aacute;i m&agrave; t&ocirc;i n&oacute;i l&agrave; đ&aacute;ng sợ b&ecirc;n tr&ecirc;n, th&oacute;i quen đấy, c&oacute; lần 1 sẽ đến lần 2 v&agrave; từ lần 3 trở đi sẽ l&agrave; n lần tiếp theo. Khi lớn l&ecirc;n rồi th&igrave; lời than phiền ấy chẳng g&igrave; kh&aacute;c hơn ngo&agrave;i những lời n&oacute;i tr&ecirc;n bờ m&ocirc;i v&agrave; g&acirc;y hao tổn nước bọt m&agrave; th&ocirc;i. Ai cũng c&oacute; những than phiền hay than thầm ri&ecirc;ng họ hết n&ecirc;n kh&ocirc;ng ai r&atilde;nh m&agrave; giải quyết gi&uacute;p bạn chuyện của bạn &acirc;u. Với lại t&ocirc;i cũng đ&atilde; n&oacute;i rằng sống l&agrave; một chuỗi hoạt động t&aacute;c động qua lại lẫn nhau cho n&ecirc;n dẫn đến c&aacute;i than phiền n&agrave;y th&igrave; chắc chắn trong qu&aacute; khứ đ&atilde; c&oacute; chuyện t&aacute;c động đến d&ugrave; l&agrave; chuyện nhỏ hay chuyện rất nhỏ v&agrave; một điều nữa chắc chắn bạn c&oacute; g&oacute;p phần v&agrave;o điều đ&oacute; d&ugrave; &iacute;t hay rất &iacute;t, hữu h&igrave;nh hay v&ocirc; h&igrave;nh trong mắt bạn. Thay v&igrave; cứ m&atilde;i than phiền m&agrave; chẳng c&oacute; &iacute;ch lời g&igrave; th&igrave; việc đầu ti&ecirc;n l&agrave; h&atilde;y dừng than phiền lại hoặc &iacute;t nhất dừng than phiền th&agrave;nh tiếng lại.</li>
				<li>Than phiền khiến người gần bạn cảm thấy kh&oacute; chịu hoặc tạo ra một cảm gi&aacute;c chẳng t&iacute;ch cực vui vẻ g&igrave; cả (Trừ khi người đ&oacute; l&agrave; kẻ th&ugrave; của bạn, chắc sẽ mở tiệc ăn mừng cũng c&oacute; khi). Bạn cứ tưởng tượng đang ngồi cạnh một thằng bạn m&agrave; suốt ng&agrave;y cứ nghe n&oacute; than phiền đủ thứ chuyện của n&oacute;, đ&ocirc;i khi trong một lần gặp mặt to&agrave;n nghe n&oacute; than phiền rồi cứ an ủi, khuy&ecirc;n bảo v&agrave; rồi l&agrave; hết thời gian cho một buổi gặp m&agrave; c&aacute;i ch&iacute;nh của buổi gặp l&agrave; giải quyết vấn đề b&agrave;i tập tr&ecirc;n lớp. M&agrave; khoan n&oacute;i đến đ&acirc;y, c&oacute; thể nhiều bạn sẽ hiểu lầm than phiền với l&agrave;m nũng trong mấy cặp t&igrave;nh nh&acirc;n hay t&acirc;m sự trong kiểu giao tiếp với những người bạn b&egrave;. Tuy ch&uacute;ng đều l&agrave; n&oacute;i đến vấn đề của bản th&acirc;n nhưng ngữ cảnh, ngữ điệu v&agrave;,&hellip;. một c&aacute;i g&igrave; đ&oacute; chắc chắn l&agrave; kh&aacute;c nhau. C&aacute;i n&agrave;y c&aacute;c bạn sẽ ph&aacute;t hiện ra th&ocirc;i khi một lần trải nghiệm qua. Quay lại &yacute; l&agrave; muốn n&oacute;i rằng, than phiền với người kế b&ecirc;n bạn về những vấn đề của bản th&acirc;n c&oacute; thể hủy hoại mối quan hệ của hai bạn đấy, v&igrave; thế đừng n&ecirc;n than phiền với người b&ecirc;n cạnh về vấn đề của bạn khi người đ&oacute; cảm thấy kh&oacute; chịu.</li>
				<li>Ở c&aacute;i thứ ba n&agrave;y kh&ocirc;ng biết c&oacute; n&ecirc;n gọi l&agrave; t&aacute;c hại của than phiền kh&ocirc;ng nữa, c&aacute;c bạn xem thử nh&eacute;. Ở đ&acirc;y, nhiều người than phiền vấn đề của bản th&acirc;n m&agrave; đều c&oacute; một điểm chung g&igrave; đ&oacute; để cho một người c&oacute; kinh nghiệm nghe thấy, họ sẽ rất dễ d&agrave;ng t&igrave;m được nhu cầu bạn đang cần rồi sau đ&oacute; đ&aacute;p ứng nhu cầu của bạn một c&aacute;ch tốt nhất (Đương nhi&ecirc;n, t&ocirc;i đ&atilde; n&oacute;i rồi, trong cuộc sống hiện tại chẳng ai r&atilde;nh rang l&agrave;m cho bạn m&agrave; kh&ocirc;ng cần đền đ&aacute;p g&igrave; &acirc;u) v&agrave; bạn sẽ phải trả ph&iacute; hoặc một thứ tương tự cho họ, thế l&agrave; họ kiếm được thứ m&igrave;nh muốn. Umh thế c&oacute; gọi l&agrave; hại kh&ocirc;ng nhỉ, kh&ocirc;ng hẳn đ&uacute;ng kh&ocirc;ng. Chỉ l&agrave; thay v&igrave; than phiền để cho người kh&aacute;c c&oacute; thể đạt được thứ họ muốn th&ocirc;ng qua m&igrave;nh sao kh&ocirc;ng l&agrave;m điều ngược lại. Kh&ocirc;ng than phiền v&agrave; nghe người kh&aacute;c than phiền rồi từ họ m&agrave; đ&aacute;p ứng c&aacute;i m&igrave;nh muốn. Nghe hơi ti&ecirc;u cực, cơ m&agrave; đ&oacute; l&agrave; một trong những c&aacute;ch trong kinh doanh đấy. Đ&aacute;p ứng nhu cầu người kh&aacute;c v&agrave; l&agrave;m lợi cho bản th&acirc;n, thế l&agrave; hai b&ecirc;n cũng c&oacute; lợi&hellip;. Nhiều người than phiền rằng họ kh&ocirc;ng c&oacute; cơ hội để ph&aacute;t triển! Xin đ&aacute;p lại rằng : &ldquo;Than phiền của người kh&aacute;c ch&iacute;nh l&agrave; cơ hội của bạn&rdquo; v&agrave; đừng lo x&atilde; hội ta ng&agrave;y nay kh&ocirc;ng thiếu những lời than phiền &acirc;u, như t&ocirc;i hiện tại n&agrave; t&ocirc;i đang than thầm &ldquo;<em>Sao t&ocirc;i qu&aacute; xấu n&agrave;</em>&rdquo; c&oacute; ai c&oacute; nghĩ ra c&aacute;ch g&igrave; kiếm lợi từ t&ocirc;i kh&ocirc;ng ^_^</li>
				</ol>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Umh, chỉ nhi&ecirc;u đ&acirc;y th&ocirc;i, c&ograve;n nhiều t&aacute;c hại kh&aacute;c của việc than phiền về vấn đề của bản th&acirc;n lắm, cơ m&agrave; t&ocirc;i chỉ n&oacute;i bao nhi&ecirc;u th&ocirc;i, c&aacute;c bạn sẽ tự nghiệm ra theo thời gian th&ocirc;i.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chốt lại b&agrave;i viết của h&ocirc;m nay l&agrave;: H&atilde;y tập th&oacute;i quen <strong>&ldquo;Đừng than phiền, h&atilde;y nghe người kh&aacute;c than phiền v&agrave; đ&oacute; ch&iacute;nh l&agrave; cơ hội của bạn&rdquo;</strong> thế th&ocirc;i</p>
				<p>&nbsp;</p>
				<img src="../img/than_phien.jpg" alt="Đừng than phiền nữa" />;
				<p>&nbsp;</p>
				<p style="text-align: center;"> -- Ch&uacute;c c&aacute;c bạn kh&ocirc;ng c&ograve;n than phiền nữa --</p>
            </div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/loi_than_phien.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>