<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a>
				<p> CHƯƠNG 1: CON NGƯỜI THẬT LẠ </p>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>N&Oacute;I Đ&Uacute;NG V&Agrave; NGHE CH&Acirc;N TH&Agrave;NH</strong></p>
				<p>&nbsp;</p>
				<p>T&agrave;o: &Ecirc; h&ocirc;m qua tao c&oacute; xem tin tức về một vụ trộm cắp&hellip;.</p>
				<p>T&egrave;o: Sao vụ của nh&agrave; &ocirc;ng XXX &agrave;</p>
				<p>T&agrave;o: Kh&ocirc;ng phải&hellip;.</p>
				<p>T&egrave;o: Thế của nh&agrave; b&agrave; YYY &agrave;</p>
				<p>T&agrave;o: Kh&ocirc;ng phải, m&agrave;y nghe tao n&oacute;i c&aacute;i coi</p>
				<p>T&egrave;o: Nếu kh&ocirc;ng phải chắc của nh&agrave; thằng ZZZ</p>
				<p>T&agrave;o: Nh&agrave; c&ocirc; XYZ, đ&agrave;i n&oacute; n&oacute;i l&agrave;&hellip;..</p>
				<p>T&egrave;o: &Agrave; tao biết rồi, nh&agrave; c&ocirc; XYZ b&aacute;n kim cương chứ g&igrave;</p>
				<p>T&agrave;o: Đ&agrave;i n&oacute; n&oacute;i l&agrave; nh&agrave; c&ocirc; XYZ b&aacute;n v&agrave;ng bị cướp 50 triệu, c&oacute; b&agrave; c&ocirc; b&aacute;n b&aacute;nh&hellip;.</p>
				<p>T&egrave;o: &Agrave; ra l&agrave; b&agrave; c&ocirc; b&aacute;n b&aacute;nh đ&oacute; ăn cướp &agrave;, hay nhỉ.</p>
				<p>T&agrave;o: &hellip; B&agrave; c&ocirc; b&aacute;n b&aacute;nh đ&oacute; thấy một người đ&agrave;n &ocirc;ng khả nghi chạy ra từ nh&agrave; c&ocirc; XYZ đ&oacute;&hellip;</p>
				<p>T&egrave;o: Ra vậy l&agrave; thằng kia mới l&agrave; ăn cướp &agrave;</p>
				<p>T&agrave;o: Uh. Đ&agrave;i n&oacute;i th&ecirc;m l&agrave;&hellip;&hellip;.</p>
				<p>T&egrave;o: Chắc thằng đ&oacute; gan lắm mới đi ăn cướp hak.</p>
				<p>T&agrave;o: M&agrave;y muốn biết kh&ocirc;ng?</p>
				<p>T&egrave;o: Uh, đương nhi&ecirc;n rồi&hellip;&hellip;</p>
				<p>T&agrave;o: Tự về mở k&ecirc;nh ZYZ m&agrave; coi đi, tao hết muốn kể rồi. Tao đi đ&acirc;y</p>
				<p>T&egrave;o: &Ecirc;, kể chưa xong m&agrave;, chờ tao c&aacute;i coi&hellip;.</p>
				<p>&nbsp;</p>
				<img src="../img/lang_nghe.jpg" alt="lắng nghe" />;
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Một c&acirc;u chuyện vui th&ocirc;i nhỉ? Tuy vậy, c&acirc;u chuyện đ&atilde; phản &aacute;nh phần n&agrave;o th&oacute;i quen sống của &nbsp;đại bộ phận con người đấy. Bạn c&oacute; thầy m&igrave;nh trong c&acirc;u chuyện tr&ecirc;n kh&ocirc;ng? Thay v&igrave; th&ocirc;ng tin tr&ecirc;n c&acirc;u chuyện c&oacute; thể n&oacute;i trong một lần (&Ecirc; h&ocirc;m qua tao c&oacute; xem tin tức về một vụ trộm cắp ở nh&agrave; c&ocirc; XYZ b&aacute;n v&agrave;ng bị cướp 50 triệu v&agrave; c&oacute; một b&agrave; cụ b&aacute;n b&aacute;nh thấy một người đ&agrave;n &ocirc;ng chạy ra từ nh&agrave; c&ocirc; XYZ&hellip;..) th&igrave; phải mất hơn 5 lần. Nguy&ecirc;n nh&acirc;n chắc c&aacute;c bạn cũng c&oacute; thể nh&igrave;n thấy rồi &aacute;, kh&ocirc;ng phải v&igrave; người kể diễn đạt kh&ocirc;ng tốt, m&agrave; người c&ograve;n lại kh&ocirc;ng chịu lắng nghe, hay n&oacute;i gần hơn l&agrave; chen v&agrave;o n&oacute;i leo n&ecirc;n khiến cho c&acirc;u chuyện một lần kể th&agrave;nh &iacute;t nhất 5 lần kể m&agrave; vẫn chưa xong.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Thế đấy, c&aacute;c bạn &agrave;! Một người b&igrave;nh thường sinh ra sẽ c&oacute; <strong>2 c&aacute;i tai v&agrave; chỉ 1 c&aacute;i miệng</strong>, cũng &nbsp;như một đứa b&eacute; khi sinh ra trước khi c&oacute; thể n&oacute;i r&otilde; r&agrave;ng một từ th&igrave; những đứa b&eacute; ấy biết lắng nghe &acirc;m thanh của cha mẹ khi gọi để phản ứng. M&agrave; lẽ n&agrave;o điều n&agrave;y lại ngược lại khi con người lớn l&ecirc;n khi m&agrave; kỹ năng n&oacute;i &agrave; kh&ocirc;ng khả năng n&oacute;i lại tăng gấp nhiều lần so với sự lắng nghe. Như một v&iacute; dụ tr&ecirc;n l&agrave; điển h&igrave;nh, c&oacute; một bộ phận người m&agrave; t&ocirc;i gặp hằng ng&agrave;y, họ rất th&iacute;ch n&oacute;i, ở b&ecirc;n cạnh họ bạn c&oacute; cảm tưởng như m&igrave;nh đang ngồi b&ecirc;n một k&ecirc;nh của chương tr&igrave;nh tivi nhiều hạng mục vậy. Ở đ&acirc;y t&ocirc;i kh&ocirc;ng c&oacute; &yacute; ch&ecirc; bai họ bởi v&igrave; lời n&oacute;i nhiều, khả năng t&igrave;m kiếm, nắm bắt th&ocirc;ng tin của họ cũng ở mức kh&aacute; đ&oacute; chứ (Mức tốt rất kh&oacute; đạt được ở những người n&agrave;y) v&agrave; họ kh&aacute; cởi mở đấy. Tuy nhi&ecirc;n, họ cần phải điều chỉnh lại khả năng n&agrave;y một ch&uacute;t.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Họ cần điều chỉnh điều n&agrave;y l&agrave; bởi v&igrave;.</p>
				<ol style="text-align: justify;">
				<li>Nếu điều họ n&oacute;i l&agrave; những kiến thức chuy&ecirc;n m&ocirc;n, chuy&ecirc;n ng&agrave;nh m&agrave; người giao tiếp với họ cần c&oacute;, cần biết th&igrave; cứ th&ocirc;ng thả đi nhưng th&ocirc;ng thả chứ kh&ocirc;ng phải bu&ocirc;ng thả, h&atilde;y biết kết hợp với đ&ocirc;i mắt để nh&igrave;n thấy phản ứng, biểu cảm của người giao tiếp bởi nước lả đổ l&aacute; m&ocirc;n chỉ tốn nước chứ l&aacute; m&ocirc;n chưa hẳn c&oacute; hề hấn g&igrave;. C&ograve;n nội dung họ n&oacute;i l&agrave; những tạp ch&iacute; l&aacute; cải, c&acirc;u chuyện thế giới th&igrave; kh&ocirc;ng được th&ocirc;ng thả, phải hiểu rằng người giao tiếp với m&igrave;nh l&agrave; ai, họ c&oacute; quan t&acirc;m chuyện m&igrave;nh n&oacute;i kh&ocirc;ng! Họ c&oacute; hứng th&uacute;, c&oacute; lắng nghe m&igrave;nh kh&ocirc;ng? Bởi chẳng ai th&iacute;ch nghe những thứ m&agrave; m&igrave;nh chẳng quan t&acirc;m, chẳng ảnh hưởng g&igrave; đến c&aacute;i dạ d&agrave;y của họ cả.</li>
				<li>Bạn c&oacute; phải l&agrave; người n&oacute;i nhiều kh&ocirc;ng? M&agrave; kh&ocirc;ng quan trọng lắm, chỉ l&agrave; nếu bạn l&agrave; người &nbsp;t&ocirc;i đề cập đến th&igrave; chắc bạn cũng thấy đấy, một số bạn của bạn khi chơi chung l&acirc;u ng&agrave;y, đến một thời gian n&agrave;o đ&oacute; c&oacute; thể họ sẽ hơi c&oacute; khoảng c&aacute;ch với bạn, thường l&agrave; những người n&agrave;y l&agrave; những đứa &iacute;t n&oacute;i, vẻ kh&ocirc;ng quan t&acirc;m đến nhiều chuyện. V&igrave; sao vậy, đơn giản họ cần kh&ocirc;ng gian im lặng, nếu kh&ocirc;ng c&oacute; chuyện li&ecirc;n quan đến họ hoặc những thứ họ quan t&acirc;m th&igrave; họ cũng chẳng cần quan t&acirc;m những chuyện kh&aacute;c l&agrave;m g&igrave;, m&agrave; bạn lại n&oacute;i nhiều thứ m&agrave; c&oacute; thể họ chẳng quan t&acirc;m t&iacute; n&agrave;o, dạng như bạn n&oacute;i c&oacute; thấy một con bướm đậu tr&ecirc;n một chiếc xe tải m&agrave; thứ họ quan t&acirc;m trong cuộc sống họ lại l&agrave; chiếc điện thoại mới ra.</li>
				</ol>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Như tr&ecirc;n t&ocirc;i đ&atilde; n&oacute;i, t&ocirc;i kh&ocirc;ng ch&ecirc; bai sự n&oacute;i nhiều của một số người, chỉ l&agrave; cần phải d&ugrave;ng đ&uacute;ng l&uacute;c, đ&uacute;ng nơi, đ&uacute;ng người, đ&uacute;ng thời điểm, đ&uacute;ng c&acirc;u chuyện.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; M&agrave; kh&ocirc;ng chỉ sở hữu khả năng n&oacute;i đặc biệt, đồng thời đại đa số mọi người lại giảm đi khả năng lắng nghe của m&igrave;nh, (Kể cả những người kh&ocirc;ng n&oacute;i nhiều). N&oacute;i về c&acirc;u chuyện ph&iacute;a tr&ecirc;n th&igrave; c&oacute; lẽ mọi thứ sẽ dễ d&agrave;ng v&agrave; nhanh ch&oacute;ng hơn khi một người n&oacute;i v&agrave; người kia lắng nghe một c&aacute;ch thật sự. Bạn cũng gặp phải những t&igrave;nh huống tương tự thế n&agrave;y m&agrave; nhỉ, khi bạn n&oacute;i về một điều g&igrave; đ&oacute; m&agrave; người kh&aacute;c lại chẳng quan t&acirc;m nghe, hoặc lu&ocirc;n chen v&agrave;o lời n&oacute;i của bạn một c&aacute;ch thiếu tế nhị th&igrave; bạn cảm gi&aacute;c ra sao?</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Con người c&oacute; <strong>2 c&aacute;i tai, 1 miệng th&ocirc;i</strong>, cho n&ecirc;n lắng nghe phải l&agrave; thứ cần được tăng trưởng theo thời gian chứ kh&ocirc;ng phải giảm dần theo độ tuổi. Trong những quyển s&aacute;ch ph&aacute;t triển bản th&acirc;n t&ocirc;i đ&atilde; được đọc qua, một trong những thứ quan trọng l&agrave;m n&ecirc;n một con người đ&oacute; l&agrave; sự khi&ecirc;m tốn, m&agrave; biểu hiện thể hiện r&otilde; nhất sự khi&ecirc;m tốn đ&oacute; ch&iacute;nh l&agrave; biết lắng nghe. Biết lắng nghe kh&ocirc;ng chỉ đơn thuần l&agrave; một c&aacute;ch để giao tiếp với người kh&aacute;c m&agrave; n&oacute; c&ograve;n l&agrave; kỹ năng mềm trong việc tạo lập th&agrave;nh c&ocirc;ng của bản th&acirc;n khi người đ&oacute; muốn th&agrave;nh c&ocirc;ng trong cuộc sống, v&agrave; n&oacute; cần một lớp học b&agrave;i bản hay một sự luyện tập ki&ecirc;n tr&igrave;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Bạn c&oacute; cảm gi&aacute;c g&igrave; khi lời n&oacute;i của m&igrave;nh được người kh&aacute;c lắng nghe? Chủ đề của m&igrave;nh n&oacute;i, từng c&acirc;u, từng chữ, từng ngữ điệu cơ thể của bản th&acirc;n khi giao tiếp với người kh&aacute;c lại được người đ&oacute; tiếp nhận tinh tế v&agrave; tỉ mỉ,&hellip;. Kh&ocirc;ng biết cảm gi&aacute;c của bạn ra sao nhưng t&ocirc;i vui v&igrave; điều đ&oacute;. T&ocirc;i chuẩn bị một b&agrave;i diễn thuyết v&agrave;i tiếng đồng hồ, thậm ch&iacute; l&agrave; v&agrave;i ng&agrave;y để n&oacute;i trong chưa đầy 20 ph&uacute;t v&agrave; trong khi n&oacute;i, t&ocirc;i cảm nhận được rằng mọi người đang chăm ch&uacute; lắng nghe m&igrave;nh n&oacute;i,&hellip;. Đ&oacute; l&agrave; một m&oacute;n qu&agrave; lớn đ&aacute;p lại sự chuẩn bị của t&ocirc;i. V&agrave; bạn cũng c&oacute; thể tặng m&oacute;n qu&agrave; đ&oacute; cho bất cứ ai khi giao tiếp với họ. Kh&ocirc;ng nhất thiết phải l&agrave; một buổi diễn thuyết hay một diễn văn lớn trong kh&aacute;n ph&ograve;ng m&agrave; chỉ cần trong việc giao tiếp hằng ng&agrave;y cũng đủ v&agrave; họ sẽ trả lại cho bạn sự th&agrave;nh c&ocirc;ng.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Khi bạn biết lắng nghe người kh&aacute;c n&oacute;i, đối tượng giao tiếp với bạn sẽ tỏ ra cảm ơn s&acirc;u sắc tới sự lắng nghe của bạn, đồng thời họ đ&aacute;nh gi&aacute; cao con người của bạn, uy t&iacute;n, sự ch&acirc;n th&agrave;nh của bạn được họ coi trọng, v&agrave; thế l&agrave; bạn đ&atilde; th&agrave;nh c&ocirc;ng được một phần rồi đấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Cơ m&agrave;, cuộc sống m&agrave;, c&oacute; qu&aacute; nhiều l&yacute; do cho bạn chối bỏ khả năng lắng nghe n&agrave;y đi, những l&yacute; do đ&oacute; thường l&agrave;: &ldquo;Ch&aacute;n lắm, chẳng muốn nghe&rdquo;, &ldquo;Người đ&oacute; n&oacute;i dở tệ&rdquo;, &ldquo;Sao phải lắng nghe, g&oacute;p th&ecirc;m &yacute; kiến v&agrave;o mới s&ocirc;i nổi được chứ&rdquo;,&hellip;.. hoặc nhiều người kh&ocirc;ng c&oacute; l&yacute; do cho chuyện đ&oacute; thế l&agrave; họ n&oacute;i &ldquo;Quen rồi, kh&oacute; bỏ lắm&rdquo;. Cơ bản th&igrave; đ&oacute; cũng chỉ l&agrave; l&yacute; do, v&agrave; l&yacute; do theo quan niệm của t&ocirc;i đ&oacute; ch&iacute;nh l&agrave; sự biện minh cho việc bản th&acirc;n kh&ocirc;ng c&oacute; khả năng trong chuyện đ&oacute; v&agrave; n&oacute; chẳng g&igrave; kh&aacute;c hơn một lời biện minh cả. Nếu ch&aacute;n th&igrave; bạn cần l&agrave;m g&igrave; đ&oacute; cho hết ch&aacute;n th&ocirc;i, ch&aacute;n l&agrave; do bạn muốn như thế n&ecirc;n suy nghĩ cũng sẽ như thế m&agrave; thể hiện ra b&ecirc;n ngo&agrave;i con người bạn th&ocirc;i, người đ&oacute; n&oacute;i dở th&igrave; bạn cần g&oacute;p &yacute; cho người đ&oacute; n&oacute;i tốt hơn, &acirc;u phải ai cũng đều l&agrave; hạng A trong mọi lĩnh vực, c&ograve;n về việc g&oacute;p &yacute; kiến c&aacute; nh&acirc;n v&agrave;o cuộc giao tiếp với một h&igrave;nh thức kh&ocirc;ng tế nhị, chẳng t&ocirc;n trọng c&acirc;u chuyện th&igrave; n&oacute; kh&ocirc;ng phải l&agrave; s&ocirc;i nổi m&agrave; l&agrave; một sự bất lịch sự.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; Cuộc đời bạn do bạn quyết định, l&agrave; một người c&oacute; t&iacute;nh khi&ecirc;m tốn, l&agrave; một người lịch sự, được mọi người tin tưởng, đề cao hay một kẻ bất lịch sự, thiếu khi&ecirc;m tốn,&hellip; l&agrave; do bạn quyết định.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; M&agrave; để học được c&aacute;ch lắng nghe th&igrave; rất kh&oacute;, n&oacute; kh&ocirc;ng phải như ph&eacute;p cộng, trừ, nh&acirc;n, chia chỉ cần biết l&agrave; l&agrave;m được, n&oacute; đ&ograve;i hỏi sự ki&ecirc;n tr&igrave; luyện tập theo thời gian đấy. Một trong những c&aacute;ch luyện tập kh&aacute; hiệu quả m&agrave; t&ocirc;i được biết đ&oacute; ch&iacute;nh l&agrave; h&atilde;y t&igrave;m một đứa trẻ v&agrave; n&oacute;i chuyện với n&oacute;, lắng nghe n&oacute; n&oacute;i, bạn sẽ học ra được rất nhiều điều đấy. &Agrave; qu&ecirc;n nữa, lắng nghe l&agrave; một c&aacute;ch học nhưng cũng như đọc s&aacute;ch phải chọn s&aacute;ch m&agrave; đọc, nghe cũng phải chọn thứ cần nghe.</p>
				<img src="../img/noi_imlang_nghe.jpg" alt="Nói im lặng và nghe" />;
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; H&ocirc;m nay viết d&agrave;i thật nhưng chẳng qua chỉ l&agrave; thắc mắc của c&aacute; nh&acirc;n &ldquo;Thằng khờ&rdquo; n&agrave;y về chuyện tại sao con người c&oacute;<strong> 1 miệng 2 tai</strong> nhưng lại giỏi n&oacute;i v&agrave; k&eacute;m nghe thế th&ocirc;i.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; T&oacute;m lại l&agrave; theo &ldquo;Thằng khờ&rdquo; n&agrave;y th&igrave; &ldquo;<strong>H&atilde;y n&oacute;i nhưng phải n&oacute;i đ&uacute;ng thời gian, đ&uacute;ng thời điểm, đ&uacute;ng người, đ&uacute;ng chuyện v&agrave; lắng nghe nhiều hơn</strong>&rdquo; bạn sẽ th&agrave;nh c&ocirc;ng th&ocirc;i</p>
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: center;">--- Ch&uacute;c c&aacute;c bạn n&oacute;i giỏi v&agrave; nghe tuyệt vời ---</p>

            </div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/noi_dung_nghe_chan_thanh.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>