<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a>
				<p> CHƯƠNG 1: CON NGƯỜI THẬT LẠ </p>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
				<a href="cua_chinh_tam_hon.html">Cửa chính tâm hồn</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>BẠN SỐNG HAY TỒN TẠI?</strong></p>
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Một thời gian n&agrave;y, t&ocirc;i chợt nhận ra sự kh&aacute;c biệt giữa hai từ ngữ &ldquo;<strong>Sống</strong>&rdquo; và &ldquo;<strong>Tồn tại</strong>&rdquo; m&agrave; trước đ&oacute; d&aacute;m chắc rằng kh&ocirc;ng chỉ m&igrave;nh t&ocirc;i m&agrave; nhiều người c&ograve;n kh&ocirc;ng thể hiểu n&oacute; kh&aacute;c nhau như thế n&agrave;o <em>(Kh&ocirc;ng kể về h&igrave;nh thức ngữ ph&aacute;p nh&eacute;, chỉ x&eacute;t nghĩa th&ocirc;i)</em>. M&agrave; n&oacute; th&igrave; kh&aacute;c nhau như thế n&agrave;o khi m&agrave; cả hai đều &yacute; muốn n&oacute;i đến việc con người c&ograve;n c&oacute; thể h&iacute;t thở kh&iacute; trời hay kh&iacute; bụi đường t&ugrave;y nơi, c&ograve;n c&oacute; thể nh&igrave;n trời, sao, biển cả, n&oacute;i chung l&agrave; c&ograve;n tr&ecirc;n thế giới con người như thế n&agrave;y.</p>
				<img src="../img/song_tontai.jpg" alt="Bạn đang sống hay tồn tại" />;
				<p style="text-align: justify;">&nbsp; &nbsp;Thế m&agrave; dạo gần đ&acirc;y khi t&ocirc;i được đọc v&agrave;i quyển s&aacute;ch c&ugrave;ng với v&agrave;i video n&oacute;i về cuộc sống, tất cả ch&uacute;ng đ&atilde; cho t&ocirc;i thấy r&otilde; sự kh&aacute;c nhau giữa sống v&agrave; tồn tại l&agrave; r&otilde; r&agrave;ng như xăng với nước lọc vậy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Cơ bản th&igrave; t&ocirc;i cũng chẳng biết định nghĩa mỗi thứ trong ch&uacute;ng ra l&agrave; sao!! &Yacute; kiến c&aacute; nh&acirc;n ri&ecirc;ng &nbsp;t&ocirc;i chỉ n&oacute;i rằng:</p>
				<p style="text-align: justify; padding-left: 30px;"><em><strong>Sống l&agrave; l&agrave;m việc v&igrave; một mục đ&iacute;ch n&agrave;o đ&oacute;, v&igrave; một l&yacute; tưởng, ước mơ n&agrave;o đ&oacute; bản th&acirc;n theo đuổi, kh&ocirc;ng từ bỏ. Họ lu&ocirc;n tin v&agrave;o điều họ tin đ&oacute; l&agrave; ước mơ, mục đ&iacute;ch sống đẹp của bản th&acirc;n từ đ&oacute; họ lu&ocirc;n lu&ocirc;n vui vẻ, hạnh ph&uacute;c chấp nhận mọi thứ họ cho l&agrave; cần thiết d&ugrave; đ&oacute; l&agrave; thất bại đi chăng nữa.</strong></em><br /><em><strong> Tồn tại l&agrave; l&agrave;m việc v&igrave; cuộc sống, l&agrave;m việc v&igrave; nhu cầu trước mắt, họ kh&ocirc;ng c&oacute; ước mơ, mục đ&iacute;ch sống của bản th&acirc;n. Họ hay than phiền nhiều điều v&igrave; cuộc sống kh&ocirc;ng như &yacute; họ muốn. Họ chỉ chấp nhận c&aacute;i tốt họ chối bỏ c&aacute;i thất bại. Họ c&ograve;n đi l&agrave;m l&agrave; v&igrave; họ phải đi l&agrave;m chứ kh&ocirc;ng phải họ muốn đi l&agrave;m.</strong></em></p>
				<p style="text-align: justify;">&nbsp; &nbsp;Uh, t&ocirc;i chỉ nghĩ được c&oacute; thế, nhưng thế cũng đ&atilde; thấy được c&aacute;i kh&aacute;c nhau nhiều của hai thứ đ&oacute; rồi chứ nhỉ. Điểm mấu chốt l&agrave; &ldquo;<strong>mục đ&iacute;ch sống</strong>&rdquo; một c&aacute;i l&agrave; v&igrave; mục đ&iacute;ch m&agrave; l&agrave;m việc, một c&aacute;i l&agrave; kh&ocirc;ng phải v&igrave; mục đ&iacute;ch m&agrave; chỉ v&igrave; nhu cầu m&agrave; l&agrave;m việc.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;N&oacute;i thế nhiều người sẽ nghĩ &ldquo;<em>Con người sống m&agrave; kh&ocirc;ng cố gắng l&agrave;m v&igrave; nhu cầu trước mắt th&igrave; c&oacute; cạp đất m&agrave; ăn, đời b&acirc;y giờ m&agrave; cứ lo nghĩ đến c&aacute;i mơ mộng của bản th&acirc;n th&igrave; l&agrave;m sao m&agrave; sống được</em>&rdquo;. Ok, t&ocirc;i đồng t&igrave;nh với quan điểm n&agrave;y ở một kh&iacute;a cạnh n&agrave;o đ&oacute; của vấn đề. Uh, c&oacute; qu&aacute; nhiều bạn trẻ t&ocirc;i biết c&oacute; rất rất nhiều những &yacute; tưởng hay ho, những ước mơ cao vợi n&oacute;i chung nh&igrave;n n&oacute; rất đẹp nhưng cuối c&ugrave;ng s&aacute;ng h&ocirc;m sau họ vẫn phải bước v&agrave;o lớp học hoặc ngủ hoặc đến nơi l&agrave;m việc với c&aacute;i cặp s&aacute;ch theo v&agrave; đi về khi đến giờ. Đ&oacute; chẳng phải l&agrave; v&igrave; cuộc sống n&agrave;y muốn họ phải như thế sao.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Khi lớn l&ecirc;n rồi, l&yacute; do ch&iacute;nh khiến ước mơ thuở b&eacute; của nhiều người bị bỏ v&agrave;o một c&aacute;i hộp kh&oacute;a k&iacute;n đi l&agrave; v&igrave; nhu cầu cuộc sống, nhu cầu đ&oacute; d&ugrave; cao hay thấp th&igrave; cũng y&ecirc;u cầu cơ bản l&agrave; phải h&iacute;t thở oxy, ăn thức ăn, uống nước. Cơ m&agrave; hai trong số ch&uacute;ng l&agrave; phải d&ugrave;ng tiền để c&oacute; cho n&ecirc;n khiến cho nhu cầu sống của con người hiện nay c&oacute; th&ecirc;m một c&aacute;i nữa l&agrave; tiền. M&agrave; muốn c&oacute; tiền phải l&agrave;m g&igrave;? Tất nhi&ecirc;n đi l&agrave;m, rồi c&oacute; tiền, &iacute;t hay nhiều l&agrave; do một phần thời gian l&agrave;m việc &iacute;t hay nhiều. Tức l&agrave; muốn c&oacute; nhiều tiền phải l&agrave;m nhiều (Nhiều việc, nhiều thời gian, nhiều sức bỏ ra). Thế l&agrave; 24 giờ của một người phải d&agrave;nh ra cho n&oacute; &iacute;t nhất 1/2 thời gian cho việc kiếm tiền.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Bạn biết kh&ocirc;ng? &Ocirc;ng trời rất c&ocirc;ng bằng với mọi người d&ugrave; cho đ&oacute; l&agrave; ai, &ocirc;ng cho vốn cho mọi người đồng đều với nhau, đ&oacute; ch&iacute;nh l&agrave; thời gian một ng&agrave;y, đ&uacute;ng kh&ocirc;ng n&agrave;o, d&ugrave; l&agrave; đ&agrave;n &ocirc;ng, đ&agrave;n b&agrave;, trẻ con, người gi&agrave;, ăn trộm, luật sư, ca sĩ, diễn vi&ecirc;n, chủ tịch, tổng thống,&hellip; tất cả mọi người đều chỉ c&oacute; ngang nhau 24 giờ trong một ng&agrave;y. Việc c&ograve;n lại l&agrave; t&ugrave;y v&agrave;o việc d&ugrave;ng vốn liếng c&oacute; sẵn của &ocirc;ng trời ban cho m&agrave; d&ugrave;ng v&agrave;o việc g&igrave; v&agrave; sinh ra lời hay lỗ bao nhi&ecirc;u th&ocirc;i. Thế th&igrave; c&oacute; người lại bảo &ldquo;<em>C&oacute; những con người sinh ra trong gia đ&igrave;nh gi&agrave;u c&oacute;, tiền của lắm, ho&agrave;n cảnh tuyệt với th&igrave; sao?</em>&rdquo;. Uh, bản th&acirc;n t&ocirc;i cho rằng họ l&agrave; những con người b&igrave;nh thường như ch&uacute;ng ta, tuy c&oacute; ho&agrave;n cảnh, điều kiện tốt, đổi lại họ kh&ocirc;ng c&oacute; được c&aacute;i cảm gi&aacute;c khổ cực của người ngh&egrave;o kh&oacute;, họ kh&ocirc;ng biết đồng tiền qu&yacute; trọng bao nhi&ecirc;u, v&agrave; tr&ecirc;n hết họ chưa hẳn đ&atilde; c&oacute; một gia đ&igrave;nh hạnh ph&uacute;c, họ chưa hẳn c&oacute; được những người bạn ch&acirc;n th&agrave;nh như những người kh&aacute;c. C&oacute; thể bạn xem đ&oacute; l&agrave; lời n&oacute;i chẳng c&oacute; bằng chứng g&igrave; hay lời n&oacute;i kh&ocirc;ng đ&uacute;ng sự thật. Uh, t&ocirc;i cũng kh&ocirc;ng thể đưa ra bằng chứng thuyết phục bạn được. Nhưng bạn cứ thử c&oacute; một người bạn gi&agrave;u c&oacute; n&agrave;o xem họ sống như thế n&agrave;o, c&oacute; rất nhiều th&uacute; vui đời thường d&acirc;n d&atilde; ch&uacute;ng ta m&agrave; chưa chắc một người con gia đ&igrave;nh gi&agrave;u c&oacute; n&agrave;o c&oacute; thể trải nghiệm được. Như t&ocirc;i n&oacute;i l&uacute;c n&atilde;y, &ocirc;ng trời rất c&ocirc;ng b&igrave;nh, đừng tự so s&aacute;nh m&igrave;nh với ai kh&aacute;c, người kh&aacute;c cũng đang l&agrave;m điều đ&oacute; tương tự với bạn đấy. Đ&uacute;ng l&agrave; con người kh&ocirc;ng chọn được ba, mẹ, ho&agrave;n cảnh ra đời, nhưng họ phải l&agrave;m chủ đời sống bản th&acirc;n họ.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Thế nh&eacute;, thế l&agrave; vốn ban đầu của mọi người ai cũng l&agrave; như nhau. Nhưng tại sao? Một người l&agrave;m &ocirc;ng chủ lớn, một người l&agrave;m c&ocirc;ng nh&acirc;n, một người l&agrave;m vĩ nh&acirc;n, một người chỉ l&agrave;m những người b&igrave;nh thường trong đời.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Đ&oacute; l&agrave; c&aacute;ch d&ugrave;ng vốn đấy. N&oacute;i về c&aacute;ch d&ugrave;ng vốn th&igrave; c&oacute; nhiều c&aacute;ch kh&aacute;c nhau, t&ocirc;i sẽ n&oacute;i tiếp ở những phần sau nhỉ. Ở đ&acirc;y chỉ n&oacute;i đến c&aacute;i suy nghĩ của mọi người l&agrave; kh&aacute;c nhau n&ecirc;n tất nhi&ecirc;n họ đạt được những điều kh&aacute;c nhau.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Ở những người sống trong đời sống d&ugrave; &aacute;p lực cuộc sống rất lớn, đối với ai cũng vậy nhưng l&ograve;ng họ vẫn hướng về mục ti&ecirc;u trong đời c&aacute;i ước mơ của ng&agrave;y thơ b&eacute;, họ ki&ecirc;n tr&igrave; bền tr&iacute; với n&oacute;. Họ kh&ocirc;ng cho ph&eacute;p cuộc sống điều khiển họ, họ phải l&agrave; người điều khiển bản th&acirc;n họ, phải l&agrave; người l&agrave;m chủ cuộc sống của họ. Suy nghĩ của họ l&agrave; những suy nghĩ t&iacute;ch cực d&ugrave; cuộc đời c&oacute; ti&ecirc;u cực đến đ&acirc;u, họ hiểu rằng, &yacute; nghĩ l&agrave; của ri&ecirc;ng m&igrave;nh đừng để cuộc sống phải t&aacute;c động điều khiển &yacute; nghĩ của họ thế th&igrave; họ chẳng c&ograve;n g&igrave; gọi l&agrave; tự do nữa cả.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;T&ocirc;i thường hay hỏi một v&agrave;i người ước mơ của họ l&agrave; g&igrave;, đa phần trong số đ&oacute; n&oacute;i rằng họ chỉ cần học xong, học hết lấy bằng đi l&agrave;m, sau n&agrave;y cưới chồng/gả vợ sinh con thế l&agrave; xong, thậm ch&iacute; c&oacute; người đ&atilde; c&oacute; con rồi nữa. :D Như thế th&igrave; bản th&acirc;n t&ocirc;i thấy n&oacute; kh&aacute; l&atilde;ng ph&iacute;, tr&aacute;i đất n&agrave;y c&oacute; hằng tỷ người trong khi người ch&uacute;ng ta gặp khi đến độ tuổi 20 đối với người d&acirc;n Việt c&ugrave;ng lắm chỉ chưa tới một phần mười, Việt Nam chỉ c&oacute; ba miền Bắc, Trung, Nam thế nhưng bao nhi&ecirc;u người ở độ tuổi ấy đ&atilde; đi hết đất nước chưa, điều đ&oacute; l&agrave; chưa n&oacute;i thế giới n&agrave;y Việt Nam cũng chỉ l&agrave; một trong h&agrave;ng trăm quốc gia kh&aacute;c, m&oacute;n ăn hằng ng&agrave;y của ta cũng chỉ quẩn quanh bao nhi&ecirc;u thứ đ&oacute; trong khi thế giới chẳng ai giống ai cả, cho n&ecirc;n c&aacute;ch ăn của họ ta đ&atilde; biết hết &acirc;u. T&ocirc;i thấy thật tiếc nuối cho tuổi trẻ khi ước muốn của họ lại chỉ quẩn quanh ao l&agrave;ng. Thế đấy, những người như thế t&ocirc;i gọi họ l&agrave; đang tồn tại tr&ecirc;n thế gian n&agrave;y, họ chỉ l&agrave;m v&igrave; nhu cầu, mọi thứ v&igrave; nhu cầu. Kh&ocirc;ng c&oacute; được một mục đ&iacute;ch xa x&ocirc;i, một c&aacute;i g&igrave; đ&oacute; thay đổi đời họ, bước ra c&aacute;i v&ograve;ng lẩn quẩn qua bao thế hệ.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Tr&ecirc;n thực tế số người tồn tại c&oacute; rất nhiều, đặc biệt ở c&aacute;c nước đang ph&aacute;t triển trong khu vực Ch&acirc;u &Aacute; m&agrave; Việt Nam ta nằm trong đ&oacute;. Đ&ocirc;i khi t&ocirc;i tự hỏi nếu thế giới ai cũng l&agrave; như thế th&igrave; sao? Bạn sẽ kh&ocirc;ng c&oacute; một nh&agrave; khoa học chứng minh rằng Tr&aacute;i đất quay quanh mặt trời khi mọi người đều cho rằng mặt trời phải quay quanh Tr&aacute;i Đất, bạn sẽ kh&ocirc;ng c&oacute; một chiếc b&oacute;ng đ&egrave;n d&acirc;y t&oacute;c khi người tạo ra n&oacute; lại thất bại đến cả ng&agrave;n lần, bạn sẽ kh&ocirc;ng c&oacute; được c&aacute;c định luật vật l&yacute; hay to&aacute;n học khi chẳng ai quan t&acirc;m điều đ&oacute; cả,&hellip;. Đ&oacute; l&agrave; thế giới, đối với Việt Nam ta kh&ocirc;ng muốn n&oacute;i về qu&aacute; khứ nữa, hiện tại nếu chỉ c&oacute; những người chỉ biết tồn tại trong đời sống th&igrave; hỡi ơi khi n&agrave;o nước ta mới c&oacute; thể ph&aacute;t triển được.</p>
				<p>&nbsp;</p>
				<img src="../img/song_hay_tontai.jpg" alt="Đây là dấu hiệu của những người tồn tại trogn đời sống" />;
				<p>&nbsp;</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Từ b&acirc;y giờ bạn h&atilde;y đặt ra một mục ti&ecirc;u cho ch&iacute;nh m&igrave;nh đi n&agrave;o, một mục ti&ecirc;u cụ thể, c&ugrave;ng với đ&oacute; l&agrave; một kế hoạch cụ thể, đương nhi&ecirc;n bạn vẫn phải l&agrave;m việc để đ&aacute;p ứng nhu cầu của bản th&acirc;n, song với đ&oacute; bạn c&oacute; thể đặt kế hoạch một c&aacute;ch khoa học để đạt được th&agrave;nh c&ocirc;ng. Đừng chỉ m&atilde;i l&agrave;m tr&ograve;n vai trong cuộc sống rồi cứ thế m&agrave; đến khi cuối đời tiếc nuối cho biết bao nhi&ecirc;u thứ m&igrave;nh đ&atilde; chưa l&agrave;m v&agrave;o l&uacute;c ấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Umh, c&oacute; lẽ lời n&oacute;i của &ldquo;Thằng khờ&rdquo; n&agrave;y chẳng c&oacute; qu&aacute; nhiều sức mạnh tuy nhi&ecirc;n bạn h&atilde;y <strong>&ldquo;Sống ngay b&acirc;y giờ v&agrave; chớ bao giờ chỉ tồn tại một vai quần ch&uacute;ng trong vở diễn tr&ecirc;n s&acirc;n khấu kia&rdquo;&nbsp;</strong></p>
			</div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/song_hay_ton_tai.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>