<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a>
				<p> CHƯƠNG 1: CON NGƯỜI THẬT LẠ </p>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
				<a href="cua_chinh_tam_hon.html">Cửa chính tâm hồn</a></br></br>
				<a href="suc_manh_cua_thoi_quen.html">Sức mạnh của thói quen</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>SỨC MẠNH CỦA TH&Oacute;I QUEN</strong></p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Như đ&atilde; từng n&oacute;i ở chuyện trước đ&acirc;y của &ldquo;Thằng khờ&rdquo; h&ocirc;m nay t&ocirc;i sẽ chia sẽ với mọi người c&acirc;u chuyện về &ldquo;<strong>Th&oacute;i quen</strong>&rdquo;</p>
				<img src="../img/thoi_quen.jpg" alt="Thói quen" />
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Th&oacute;i quen l&agrave; g&igrave; nhỉ? Uh chắc hẳn ai cũng đ&atilde; từng nghe, biết về th&oacute;i quen thậm ch&iacute; mọi người c&ograve;n đ&atilde; đang sử dụng n&oacute; đấy chứ, nhưng c&aacute; l&agrave; &iacute;t ai t&igrave;m hiểu về n&oacute; đ&uacute;ng kh&ocirc;ng n&agrave;o ^_- !</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;T&ocirc;i cũng thế từ l&uacute;c biết đi, biết chạy t&ocirc;i chắc rằng m&igrave;nh đ&atilde; c&oacute; một số th&oacute;i quen n&agrave;o đ&oacute;, tuy nhi&ecirc;n cho tới dạo gần đ&acirc;y t&ocirc;i mới t&ograve; m&ograve; về th&oacute;i quen l&agrave; g&igrave;! V&agrave; n&oacute; c&oacute; t&aacute;c dụng g&igrave;! V&agrave; n&oacute; hoạt động như thế n&agrave;o!&hellip;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Theo những g&igrave; t&ocirc;i t&igrave;m hiểu cụ thể l&agrave; theo nguồn <span style="text-decoration: underline;"><em>Wikipedia</em></span> định nghĩa, <em><strong>&ldquo;th&oacute;i quen l&agrave; một chuỗi phản xạ c&oacute; điều kiện do r&egrave;n luyện m&agrave; c&oacute;&rdquo;</strong></em>, uh thế nghĩa l&agrave; sao nhỉ? Phản xạ nghe gần hao hao với phản chiếu trong c&aacute;i gương soi ấy nhỉ, cơ m&agrave; thực tế th&igrave; hai điều n&agrave;y cũng kh&ocirc;ng qu&aacute; kh&aacute;c nhau đ&acirc;u, thật đấy. N&agrave;y nh&eacute;, một c&aacute;i gương soi lu&ocirc;n phản chiếu tức l&agrave; chiếu lại h&igrave;nh ảnh của vật, sự vật trước n&oacute; đ&uacute;ng kh&ocirc;ng n&agrave;o!! V&agrave; phản xạ cũng l&agrave; từ một việc sự việc hoặc cả vật sự vật n&agrave;o đ&oacute; t&aacute;c động đến con người th&igrave; con người theo bản t&iacute;nh tự nhi&ecirc;n sẽ quyết định một h&agrave;nh động, một hoạt động để đối trả lại c&aacute;i đ&atilde; t&aacute;c động v&agrave;o m&igrave;nh. Thế n&agrave;o, kh&aacute; giống nhau nhỉ. Vậy c&ograve;n c&oacute; điều kiện l&agrave; sao? Uh, c&oacute; thể giải th&iacute;ch từ c&oacute; điều kiện trong định nghĩa n&agrave;y l&agrave; việc n&agrave;y kh&ocirc;ng tự nhi&ecirc;n m&agrave; c&oacute; m&agrave; phải c&oacute; một c&aacute;i g&igrave; đ&oacute; (<em>điều kiện</em>) m&agrave; ở đ&acirc;y muốn n&oacute;i đến đ&oacute; l&agrave; phải c&oacute; qu&aacute; tr&igrave;nh r&egrave;n luyện qu&aacute; tr&igrave;nh sử dụng c&aacute;i được n&oacute;i trước đ&oacute;. V&agrave; &yacute; n&oacute;i cuối c&ugrave;ng của định nghĩa l&agrave; <strong>&ldquo;Th&oacute;i quen l&agrave; chuỗi những hoạt động, h&agrave;nh động đ&aacute;p trả lại sự t&aacute;c động từ một c&aacute;i g&igrave; đ&oacute; v&agrave; chuỗi những hoạt động, h&agrave;nh động n&agrave;y cần phải trải qua một qu&aacute; tr&igrave;nh r&egrave;n luyện, luyện tập th&igrave; mới c&oacute; được&rdquo;</strong>.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Uh thế đấy. Cơ m&agrave; chuyện n&agrave;y th&igrave; li&ecirc;n quan g&igrave; ch&uacute;ng ta? Hey, như đ&atilde; n&oacute;i ở tr&ecirc;n ấy, con người từ khi biết đi tới l&uacute;c chết đi t&ocirc;i chắc hẳn rằng mọi người ai cũng phải c&oacute; th&oacute;i quen của ri&ecirc;ng m&igrave;nh, nhiều hay &iacute;t l&agrave; t&ugrave;y mỗi người th&ocirc;i, cơ m&agrave; thực tế &iacute;t ai quan t&acirc;m đến điều đ&oacute; lắm. V&agrave; v&igrave; kh&ocirc;ng được quan t&acirc;m đ&uacute;ng mức n&ecirc;n đ&ocirc;i khi n&oacute; c&oacute; thể l&agrave; một khuyết điểm, một điểm yếu của con người đấy. N&oacute;i thế nghe c&oacute; vẻ to t&aacute;t nhỉ, nhưng tr&ecirc;n thực tế n&oacute; l&agrave; thế đấy. Đ&acirc;y l&agrave; yếu tố số 1 quyết định sự th&agrave;nh c&ocirc;ng của một con người đấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Cũng như mọi điều tr&ecirc;n thế giới n&agrave;y vậy, th&oacute;i quen được chia l&agrave;m nhiều loại t&ugrave;y theo c&aacute;ch mọi người lấy chuẩn ri&ecirc;ng cho m&igrave;nh, ở đ&acirc;y t&ocirc;i chia th&oacute;i quen th&agrave;nh hai loại, <strong>tốt</strong> v&agrave; <strong>chưa tốt.</strong></p>
				<img src="../img/good_or_bad_habit.jpg" alt="Thói quen tốt và thói quen chưa tốt" />
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Th&oacute;i quen tốt, l&agrave; chuỗi những hoạt động, h&agrave;nh động t&iacute;ch cực, tốt,&hellip;. đ&aacute;p trả lại một điều g&igrave; đ&oacute; t&aacute;c động l&ecirc;n con người v&agrave; đương nhi&ecirc;n n&oacute; đ&atilde; được r&egrave;n luyện. V&iacute; dụ như: Th&oacute;i quen dậy sớm (<em>Trong đ&oacute; c&oacute; hoạt động thức sớm l&agrave; một hoạt động t&iacute;ch cực v&agrave; tốt cho cơ thể để đ&aacute;p trả lại c&aacute;i sự t&aacute;c động đ&oacute; l&agrave; b&igrave;nh minh đang đến v&agrave; để dậy được sớm th&igrave; phải luyện tập, phải thức sớm nhiều ng&agrave;y mới c&oacute; thể thức sớm một c&aacute;ch tự nhi&ecirc;n được)</em>, th&oacute;i quen đọc s&aacute;ch (<em>Trong đ&oacute; c&oacute; hoạt động đọc s&aacute;ch l&agrave; hoạt động t&iacute;ch cực v&agrave; rất tốt cho bản th&acirc;n mỗi người để đ&aacute;p lại c&aacute;i t&aacute;c động đến đ&oacute; l&agrave; thiếu kiến thức hoặc sự buồn ch&aacute;n, hoặc cảm gi&aacute;c th&egrave;m đọc s&aacute;ch,&hellip;. v&agrave; n&oacute; cũng l&agrave; một hoạt động cần r&egrave;n luyện mới c&oacute; được</em>),&hellip;.. N&oacute;i về th&oacute;i quen tốt th&igrave; bao la cơ m&agrave; chủ yếu th&igrave; th&oacute;i quen tốt l&agrave; những th&oacute;i quen gi&uacute;p &iacute;ch cho cơ thể, kiến thức v&agrave; tinh thần của một người m&agrave; kh&ocirc;ng g&acirc;y thiệt hại đến x&atilde; hội,mọi người xung quanh hay cả với ch&iacute;nh m&igrave;nh.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Thế một người c&oacute; th&oacute;i quen tốt sẽ được g&igrave;? Ồ được nhiều đấy, số lượng th&oacute;i quen tốt c&oacute; tỷ lệ thuận với cấp số nh&acirc;n những điều đạt được ấy chứ. Chẳng hạn, bạn c&oacute; th&oacute;i quen l&agrave;m việc chăm chỉ th&igrave; bạn sẽ c&oacute; những điều sau:</p>
				<ol style="text-align: justify;" start="1">
				<li><strong>Bạn l&agrave;m tốt c&ocirc;ng việc của m&igrave;nh</strong></li>
				<li><strong>Bạn kh&ocirc;ng bị rơi v&agrave;o t&igrave;nh trạng dồn dập c&ocirc;ng việc do bạn đ&atilde; l&agrave;m tốt v&agrave; chăm chỉ</strong></li>
				<li><strong>Mọi người qu&yacute; trọng bạn</strong></li>
				<li><strong>Mọi người y&ecirc;n t&acirc;m khi c&oacute; c&ocirc;ng việc cần bạn gi&uacute;p</strong></li>
				<li><strong>Khi đi l&agrave;m việc bạn sẽ được đề cao v&agrave; nhận nhiều hơn những g&igrave; bạn l&agrave;m</strong></li>
				</ol>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Thế đấy, chỉ l&agrave; một th&oacute;i quen tốt th&ocirc;i đấy!</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Cơ m&agrave; c&oacute; tốt, đương nhi&ecirc;n cũng phải c&oacute; chưa tốt, m&agrave; c&aacute;i chưa tốt (Kh&ocirc;ng biết c&oacute; phải v&igrave; tiếng &ldquo;chưa tốt&rdquo; c&oacute; nhiều từ hơn tiếng &ldquo;tốt&rdquo; hay sao ấy) lu&ocirc;n nhiều hơn c&aacute;i tốt! Điều đ&oacute; chắc kh&ocirc;ng cần n&oacute;i nhiều bạn cũng c&oacute; thể nh&igrave;n thấy, khi ra đường kiếm một người thức dậy sớm kh&aacute; kh&oacute; trong khi hỏi 10 người th&igrave; c&oacute; 7 đến 8 người n&oacute;i rằng m&atilde;i đến hơn 6 giờ s&aacute;ng mới thức <em>(Điều kiện nghề nghiệp hay độ tuổi tr&igrave;nh độ l&agrave; ngang nhau nh&eacute;</em>). V&agrave; cũng kh&ocirc;ng cần phải n&oacute;i d&agrave;i d&ograve;ng giải th&iacute;ch về c&aacute;i th&oacute;i quen chưa tốt n&agrave;y nữa nhỉ khi cơ bản n&oacute; l&agrave; sự đối lập đối với c&aacute;i th&oacute;i quen tốt đ&atilde; n&oacute;i tr&ecirc;n kia rồi (<em>Viết nhiều qu&aacute; sợ bạn ch&ecirc; ch&aacute;n l&agrave; bỏ kh&ocirc;ng đọc nữa</em>).</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Thế c&aacute;i chưa tốt c&oacute; lợi g&igrave; cho ch&uacute;ng ta trong cuộc sống? Xin thưa rằng, kiếm c&aacute;i lợi từ th&oacute;i quen chưa tốt n&agrave;y th&igrave; nhờ may rủi m&agrave; một số trường hợp cuộc sống kh&ocirc;ng lường được mới c&oacute; chứ x&eacute;t tr&ecirc;n h&igrave;nh thức b&igrave;nh thường của thế giới th&igrave; hầu như kh&ocirc;ng c&oacute; c&aacute;i lợi &iacute;ch hay điều tốt đẹp g&igrave; cho th&oacute;i quen chưa tốt n&agrave;y cả. Ở tr&ecirc;n ta n&oacute;i l&agrave;m việc chăm chỉ, thế ta n&oacute;i đối lại với n&oacute; l&agrave; th&oacute;i quen lười l&agrave;m việc để xem ta c&oacute; những điều tốt đẹp g&igrave;?</p>
				<ol style="text-align: justify;">
				<li><strong>Bạn kh&ocirc;ng ho&agrave;n th&agrave;nh c&ocirc;ng việc của m&igrave;nh đ&uacute;ng hẹn</strong></li>
				<li><strong>Bạn hay bị rơi v&agrave;o ho&agrave;n cảnh c&ocirc;ng việc dồn như n&uacute;i hay stress nặng</strong></li>
				<li><strong>Mọi người lu&ocirc;n c&oacute; c&aacute;i nh&igrave;n chưa tốt với bạn</strong></li>
				<li><strong>Mọi người sẽ y&ecirc;n t&acirc;m khi kh&ocirc;ng phải giao việc nh&oacute;m cho bạn tham gia (Th&agrave; l&agrave;m &iacute;t người mệt c&ograve;n hơn l&agrave;m xong m&agrave; chưa xong)</strong></li>
				<li><strong>Khi đi l&agrave;m việc c&oacute; thể bạn sẽ phải xin việc nhiều lần tại nhiều nơi kh&aacute;c nhau v&agrave; dễ dẫn tới 7 nghiệp</strong></li>
				</ol>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Lợi hại đ&ocirc;i khi ph&acirc;n định r&otilde; thế đấy nhưng, con người thật lạ, lu&ocirc;n th&iacute;ch c&aacute;i hại hơn c&aacute;i lợi &agrave;!</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Cơ m&agrave; dẹp chuyện hại lợi hợi lại g&igrave; đ&oacute; qua một b&ecirc;n đi (<em>D&ugrave; rằng mọi người cũng đ&atilde; đọc rồi</em>). C&aacute;i ch&iacute;nh ta sẽ b&agrave;n h&ocirc;m nay l&agrave; th&oacute;i quen c&oacute; sức mạnh lớn chừng n&agrave;o? Định nghĩa ta đ&atilde; biết rồi nhỉ, kh&ocirc;ng n&oacute;i nữa, vấn đề l&agrave; l&agrave;m sao x&aacute;c định sức mạnh của th&oacute;i quen được! Umh ta kh&ocirc;ng c&oacute; thước đo cho thứ n&agrave;y, ta cũng chưa nghe qua đơn vị v&agrave; c&aacute;ch t&iacute;nh sức mạnh của th&oacute;i quen lu&ocirc;n,&hellip; thế l&agrave;m sao biết n&oacute; mạnh thế n&agrave;o?</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;N&oacute;i chứ bạn thử nghĩ về một th&oacute;i quen n&agrave;o đ&oacute; của m&igrave;nh xem, uh c&oacute; thể xấu cũng được (Th&oacute;i quen l&agrave; thứ bạn l&agrave;m n&oacute; thường xuy&ecirc;n nh&eacute;) rồi bạn cứ thử kh&ocirc;ng l&agrave;m n&oacute; xem c&oacute; được kh&ocirc;ng? V&iacute; dụ: T&ocirc;i đ&acirc;y c&oacute; một th&oacute;i quen đ&oacute; l&agrave; ngủ trưa v&agrave; như thường ng&agrave;y cứ đ&uacute;ng 11 giờ l&agrave; mắt c&oacute; chống tăm như m&egrave;o Tom th&igrave; n&oacute; cũng cứ cụp xuống v&agrave; cũng c&oacute; v&agrave;i lần t&ocirc;i muốn m&igrave;nh tỉnh t&aacute;o nhưng kh&oacute; lắm bạn &agrave;, kết quả sau nhiều lần cố gắng t&ocirc;i đ&atilde; k&eacute;o 11 giờ th&agrave;nh 11 giờ 30. :v Tuy n&oacute; kh&ocirc;ng c&oacute; thước để đo, kh&ocirc;ng c&oacute; đơn vị cụ thể cũng chẳng c&oacute; một c&ocirc;ng thức để t&iacute;nh tuy nhi&ecirc;n sức mạnh của n&oacute; chắc bạn c&oacute; thể cảm nhận được.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Thế l&agrave;m sao n&oacute; c&oacute; được sức mạnh như thế? Uh c&oacute; lẽ n&oacute; như tr&aacute;i b&oacute;ng tuyết lăn vậy, bạn biết chứ? L&uacute;c đầu n&oacute; chỉ như hạt đậu n&agrave;nh b&eacute; t&iacute; cứ dần dần, n&oacute; lăn tr&ograve;n rồi bồi đắp rồi cứ thế tới một thời điểm n&oacute; như chiếc xe thiếc gi&aacute;p v&agrave; chắc rằng bạn kh&oacute; c&oacute; thể ph&aacute; n&oacute; lắm. Đấy bản chất của sức mạnh ở th&oacute;i quen l&agrave; vậy đấy, v&agrave; n&oacute; trung t&iacute;nh nghĩa l&agrave; n&oacute; chẳng cần biết đẹp hay chưa đẹp g&igrave; đều c&oacute; thể ảnh hưởng bởi sức mạnh ấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Thế n&ecirc;n quan trọng nhất vẫn kh&ocirc;ng phải l&agrave; biết được sức mạnh của n&oacute; l&agrave; bao nhi&ecirc;u hay t&igrave;m c&aacute;ch gỡ bỏ sức mạnh ấy, m&agrave; quan trọng nhất l&agrave; sử dụng hiệu quả nhất sức mạnh ấy v&agrave;o những điều tốt đẹp. Nghĩa l&agrave; bạn h&atilde;y tập t&agrave;nh th&oacute;i quen tốt đi l&agrave; vừa, &agrave; mới bắt đầu chắc kh&ocirc;ng thể l&agrave; th&oacute;i quen được, n&oacute; cần thời gian m&agrave;, trước ti&ecirc;n bạn phải tập c&aacute;c hoạt động t&iacute;ch cực, c&aacute;c h&agrave;nh động đẹp v&agrave; đều đặn l&agrave;m n&oacute; mỗi th&aacute;ng, mỗi tuần, mỗi ng&agrave;y v&agrave; mỗi những giờ,&hellip;. phải suy nghĩ về những điều tốt đẹp sắp đạt được để c&oacute; th&ecirc;m động lực m&agrave; l&agrave;m n&oacute; xuy&ecirc;n suốt v&agrave; rồi biến n&oacute; th&agrave;nh th&oacute;i quen nh&eacute;!</p>
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;V&agrave; đừng cố gắng x&oacute;a bỏ th&oacute;i quen xấu (<em>Nếu bạn nghĩ m&igrave;nh l&agrave;m được th&igrave; cứ thử</em>) thay v&agrave;o đ&oacute; c&aacute;ch tốt hơn l&agrave; lấp th&oacute;i quen xấu bằng một th&oacute;i quen n&agrave;o đ&oacute; tốt đẹp hơn. C&aacute;ch n&agrave;y vừa hay c&oacute; thể bỏ dần th&oacute;i quen xấu m&agrave; trong khoảng thời gian đ&oacute; lại c&oacute; th&ecirc;m được một th&oacute;i quen tốt, thế chẳng phải hay hơn sao, đ&uacute;ng kh&ocirc;ng n&agrave;o.</p>
				<img src="../img/build_habit.jpg" alt="Xây dựng thói quen tốt" />
				<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;Hajzzz n&oacute;i d&agrave;i thế chứ chỉ mong c&aacute;c bạn hiểu m&igrave;nh muốn n&oacute;i rằng <em><strong>ch&uacute;ng ta cần phải tập t&agrave;nh c&aacute;c th&oacute;i quen tốt đi l&agrave; vừa. Khi chiếc xe tăng l&agrave; do m&igrave;nh điều khiển th&igrave; sợ g&igrave; địch chớ đừng để chiếc thiếc gi&aacute;p kia chĩa n&ograve;ng về ph&iacute;a m&igrave;nh.</strong></em></p>
				<p style="text-align: center;"><strong>-- Ch&uacute;c c&aacute;c bạn c&oacute; nhiều th&oacute;i quen tốt đẹp --</strong></p>
            </div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/day_la_dau.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>