<html>
    <head>
        <title> Wind Blog </title>
        <meta charset="utf-8">
        <meta http-equiv="content-type" content="text/html;"><meta name=viewport content="initial-scale=1.0 maximum-scale=1.0">
        <link href='https://fonts.googleapis.com/css?family=Roboto+Slab:400,300&subset=latin,vietnamese' rel='stylesheet' type='text/css'>
        <link href="../css/theme_post.css" rel="stylesheet" type="text/css">
        <link rel="stylesheet" href="../css/highlight/tomorrow-night.css">
        <link rel="stylesheet" href="../css/fontello.css">
        <script src="../js/highlight.pack.js"></script>
		<script src="../js/jquery-3.1.1.min.js"></script>
		
		<script>
		$(document).ready(function(){
			$("button").click(function(){
				$("#header").toggleClass("change");
			});
		});
		</script>
		
        <script>
        hljs.initHighlightingOnLoad();
        </script>
		
    </head>
    <body>
	
		<!--FB SDK-->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/vi_VN/sdk.js#xfbml=1&version=v2.10&appId=126948171298783";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
	
        <div id="header">
            <a href="http://thangkho.tk">Tản mạn chuyện </br> "Thằng Khờ"</a>
			<div class="catalog">
				<a href="gioi_thieu.html">Lời giới thiệu</a></br></br>
				<a href="loi_than_phien.html">Lời than phiền</a></br></br>
				<a href="noi_dung_nghe_chan_thanh.html">Nói đúng nghe chân thành</a></br></br>
				<a href="song_hay_ton_tai.html">Sống hay tồn tại</a></br></br>
				<a href="uoc_mo.html">Ước mơ của Thằng khờ</a></br></br>
				<a href="day_la_dau.html">Đây là đâu?</a></br></br>
				<a href="cua_chinh_tam_hon.html">Cửa chính tâm hồn</a></br></br>
				<a href="suc_manh_cua_thoi_quen.html">Sức mạnh của thói quen</a></br></br>
				<a href="khoi_rubik_cuoc_song.html">Rubik cuộc sống</a></br></br>
			</div>
			<button>
				<span></span>
				<span></span>
				<span></span>
			</button>
			<div class="footer">
				<p>Created with <a href="http://github.com/huytd/azeroth-js">azeroth.js</a></p>
				<div class="social">
					<a href="https://www.facebook.com/profile.php?id=100008617512615"><i class="icon-facebook-squared"></i></a>
					<a href="https://twitter.com/Wind_096"><i class="icon-twitter-squared"></i></a>
					<a href="https://github.com/Wind96/wind96.github.io"><i class="icon-github-squared"></i></a>
					<a href="https://plus.google.com/u/0/104704445081106796330"><i class="icon-mail-alt"></i></a>
				</div>
			</div>
        </div>
        <div class="container">
            <div class="main">
				<p style="text-align: center;"><strong>ƯỚC MƠ CỦA THẰNG KHỜ</strong></p>
				<p style="text-align: justify;">&nbsp;</p>
				<blockquote>
				<p><em>/-- Một thằng nh&oacute;c 5 tuổi đi cạnh ba n&oacute; trong một đ&ecirc;m đẹp trời --/</em></p>
				</blockquote>
				<p style="text-align: justify;">Ba ơi, đ&oacute; l&agrave; g&igrave; vậy?</p>
				<p style="text-align: justify;">Sao băng đ&oacute; con!</p>
				<p style="text-align: justify;">Sao băng &agrave;, đẹp thật đấy</p>
				<p style="text-align: justify;">N&agrave;o, con h&atilde;y chấp tay, nhắm mắt lại v&agrave; ước một điều đi n&agrave;o</p>
				<p style="text-align: justify;">&hellip;.&hellip;.</p>
				<p style="text-align: justify;">Con ước rồi, nhưng sao phải ước ạ?</p>
				<p style="text-align: justify;">Người ta n&oacute;i, khi gặp sao băng, nếu l&uacute;c đ&oacute; m&igrave;nh ước một điều g&igrave; đ&oacute; th&igrave; n&oacute; sẽ trở th&agrave;nh sự thật! Thế con đ&atilde; ước g&igrave;?</p>
				<p style="text-align: justify;">Uh, con ước c&oacute; một chiếc xe đồ chơi, chiếc h&ocirc;m đ&oacute; con thấy &aacute;!</p>
				<p style="text-align: justify;"><em>(V&agrave; thế l&agrave; sau đ&oacute; v&agrave;i h&ocirc;m thằng nh&oacute;c c&oacute; được chiếc xe m&igrave;nh mơ)</em></p>
				<p style="text-align: justify;">&nbsp;</p>
				<blockquote>
				<p><em>/-- Một đứa con trai 12 tuổi c&ugrave;ng ba n&oacute; đi dạo cũng trong một đ&ecirc;m đầy sao --/</em></p>
				</blockquote>
				<p style="text-align: justify;">Sao băng k&igrave;a ba</p>
				<p style="text-align: justify;">Uh, n&agrave;o ước một điều n&agrave;o!</p>
				<p style="text-align: justify;">&hellip;.&hellip;..</p>
				<p style="text-align: justify;">Con ước g&igrave; thế?</p>
				<p style="text-align: justify;">Con ước c&oacute; một chiếc xe đạp, chạy đến trường mỗi ng&agrave;y!</p>
				<p style="text-align: justify;"><em>(Sau đ&oacute; đứa con trai ấy cũng c&oacute; được chiếc xe đạp để c&ugrave;ng lũ bạn đạp đến trường mỗi ng&agrave;y)</em></p>
				<p style="text-align: justify;">&nbsp;</p>
				<blockquote>
				<p><em>/-- Một thằng con trai 18 tuổi đang đứng nh&igrave;n về một g&oacute;c trời đầy sao --/</em></p>
				</blockquote>
				<p style="text-align: justify;">Một ng&ocirc;i sao băng th&igrave; phải?</p>
				<p style="text-align: justify;">&hellip;.&hellip;&hellip;&hellip;<em> (Ước g&igrave; m&igrave;nh sẽ thi đỗ đợt n&agrave;y)</em></p>
				<p style="text-align: justify;">&nbsp;</p>
				<blockquote>
				<p><em>/-- Một đứa thanh ni&ecirc;n 19 tuổi đứng lặng trong một đ&ecirc;m lạnh --/</em></p>
				</blockquote>
				<p style="text-align: justify;">Lại một ng&ocirc;i sao băng vừa vụt qua rồi.</p>
				<p style="text-align: justify;">&hellip;.&hellip;&hellip;&hellip;<em> (Con chỉ ước c&oacute; nhiều thời gian hơn b&ecirc;n ba th&ocirc;i, con nhớ ba lắm)</em></p>
				<p style="text-align: justify;">&nbsp;</p>
				<blockquote>
				<h4><em>/-- Năm nay n&oacute; đ&atilde; 20 tuổi rồi v&agrave; vẫn đứng một m&igrave;nh trong một buổi khuya đầy sao --/</em></h4>
				</blockquote>
				<p style="text-align: justify;">Một &aacute;nh s&aacute;ng vừa l&oacute;e l&ecirc;n&hellip;.</p>
				<p style="text-align: justify;">V&agrave; n&oacute; chỉ đứng lặng như thế.</p>
				<p style="text-align: justify;">&nbsp;</p>
				<img src="../img/dream.jpg" alt="Tôi có một ước mơ" />;
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Ai trong ch&uacute;ng ta cũng c&oacute; một tuổi thơ, một thời như thế đ&uacute;ng kh&ocirc;ng nhỉ. Nh&igrave;n thấy sao băng v&agrave; thế l&agrave; chấp tay lại ước mơ một điều g&igrave; đ&oacute;, n&oacute; c&oacute; thể rất nhỏ b&eacute; cho đến rất rất to bự. Rồi sau đ&oacute; c&oacute; người cố gắng thực hiện điều m&igrave;nh ước, mỗi lần nh&igrave;n thấy ng&ocirc;i sao băng lại ước lại điều ấy nhiều nhiều lần hơn, c&oacute; người kh&ocirc;ng nhớ m&igrave;nh đ&atilde; ước g&igrave; v&agrave; sau đ&oacute; l&agrave; mỗi điều ước kh&aacute;c bị l&atilde;ng qu&ecirc;n, c&oacute; người chỉ ước rồi chờ, chờ đợi m&atilde;i,&hellip;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Thế nhưng lớn rồi, t&ocirc;i biết rằng đ&oacute; chỉ l&agrave; một lời n&oacute;i của mọi người về sao băng m&agrave; th&ocirc;i, n&oacute; kh&ocirc;ng phải &ocirc;ng ti&ecirc;n cho ta thứ ta muốn được. &Ocirc;ng ti&ecirc;n thật sự l&agrave; người cho ch&uacute;ng ta điều ta muốn, đ&oacute; c&oacute; thể l&agrave; người quan t&acirc;m bạn, người biết bạn cần g&igrave;, muốn g&igrave; hoặc đ&oacute; l&agrave; ch&iacute;nh bạn.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;V&agrave; ước mơ th&igrave; mỗi người sống tr&ecirc;n thế giới n&agrave;y ai cũng c&oacute; cả, từ nhỏ đến bự bự, từ đơn giản đến vĩ vĩ đại, từ xấu đến cực tốt,&hellip;. đủ mọi thể loại, chỉ trừ những người đang cố gắng tồn tại tr&ecirc;n thế gian n&agrave;y kh&ocirc;ng c&oacute; một ước mơ th&ocirc;i. Vấn đề ở đ&acirc;y l&agrave; ai cũng c&oacute; ước mơ, cơ m&agrave; kh&ocirc;ng phải ai cũng d&aacute;m thực hiện c&aacute;i ước mơ ấy.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Khi hỏi một người bạn của t&ocirc;i rằng ước mơ của cậu ấy l&agrave; g&igrave;, anh ấy bảo rằng anh ấy muốn được l&agrave;m một b&aacute;c sĩ v&agrave; 5 năm sau t&ocirc;i nh&igrave;n thấy anh ấy đang đi l&agrave;m c&ocirc;ng nh&acirc;n cho một c&ocirc;ng ty nọ. Anh ấy bảo rằng ước mơ đ&oacute; qu&aacute; xa sỉ với t&ocirc;i, t&ocirc;i cần phải c&oacute; thể sống tr&ecirc;n đời n&agrave;y c&aacute;i. Theo t&ocirc;i anh ấy chỉ đang cố gắng tồn tại tr&ecirc;n đời n&agrave;y th&ocirc;i.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Ở phần trước t&ocirc;i đ&atilde; n&oacute;i rằng, uh th&igrave; cuộc sống đối với ai đều c&oacute; sắp đặt những chướng ngại, đ&oacute; l&agrave; những &aacute;p lực để sống trong đời, để đ&aacute;p ứng những nhu cầu của cuộc sống. Song, đ&oacute; kh&ocirc;ng phải l&yacute; do cho việc từ bỏ ước mơ bản th&acirc;n. Chỉ cần bạn muốn thực hiện c&oacute; hằng trăm c&aacute;ch cho bạn thực hiện, quan trọng l&agrave; bạn muốn hay kh&ocirc;ng? Bạn c&oacute; thể đặt cho m&igrave;nh một kế hoạch khoa học v&agrave; tập trung v&agrave;o thứ m&igrave;nh muốn, quan trọng l&agrave; phải biết x&aacute;c định c&aacute;i n&agrave;o l&agrave; ch&iacute;nh v&agrave; phụ trong kế hoạch đ&oacute;.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Rồi t&ocirc;i hỏi một bạn kh&aacute;c, đ&aacute;p &aacute;n lần n&agrave;y l&agrave; muốn trở th&agrave;nh một ca sĩ. Cũng thế 5 năm sau t&ocirc;i thấy người bạn t&ocirc;i học ở một lớp kinh tế. T&ocirc;i cũng thắc mắc v&agrave; đ&aacute;p lại thắc mắc của t&ocirc;i l&agrave; &ldquo;Tao đ&atilde; nghĩ lại rồi, tao muốn l&agrave;m một doanh nh&acirc;n hơn m&agrave;y &agrave;, ước mơ của tao l&agrave; một doanh nh&acirc;n&rdquo;. Thế t&ocirc;i hỏi người ấy đ&atilde; chắc chắn chưa, nhanh ch&oacute;ng kh&ocirc;ng cần nghĩ bạn t&ocirc;i đ&aacute;p c&oacute;. Rồi 2 năm sau tội lại thấy bạn t&ocirc;i học trong ng&agrave;nh luật. Uh th&igrave; ước mơ l&agrave; của ri&ecirc;ng mỗi người, v&agrave; họ c&oacute; quyền thay đổi n&oacute; theo &yacute; họ muốn theo thời gian họ muốn. Thế vấn đề ở đ&acirc;y l&agrave;, c&oacute; ổn kh&ocirc;ng khi ta cứ m&atilde;i thay đổi như thế?</p>
				<p style="text-align: justify;">&nbsp; &nbsp;L&agrave; con người ai chẳng thay đổi theo thời gian, <em>(trừ x&aacute;c ướp l&agrave; thời gian kh&ocirc;ng c&oacute; lắm &yacute; nghĩa với họ)</em> chỉ l&agrave; tốt hơn hay xấu đi th&ocirc;i. Nhưng ước mơ m&agrave; cứ thay đổi m&atilde;i như thế th&igrave; cuối c&ugrave;ng khi kh&ocirc;ng c&ograve;n ước được nữa ta cũng chẳng biết được ước mơ của m&igrave;nh l&agrave; g&igrave; nữa. L&uacute;c nhỏ th&igrave; ta c&oacute; thể thay đổi ước mơ của m&igrave;nh do suy nghĩ của ta hạn chế chưa t&igrave;m đủ n&atilde;o để nghĩ qu&aacute; nhiều, nhưng lớn rồi, trưởng th&agrave;nh rồi m&agrave; cứ như con n&iacute;t, ước mơ kh&ocirc;ng suy nghĩ để rồi từ bỏ thay thế m&atilde;i.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Con người trưởng th&agrave;nh rồi, cần x&aacute;c định ch&iacute;nh x&aacute;c m&igrave;nh muốn g&igrave; nhất cho đời m&igrave;nh chớ. V&agrave; cố gắng theo đuổi ước mơ đ&oacute; một c&aacute;ch ki&ecirc;n tr&igrave;, người c&oacute; thể kh&ocirc;ng th&ocirc;ng minh, kh&ocirc;ng c&oacute; ngoại h&igrave;nh đẹp, kh&ocirc;ng gi&agrave;u sang,&hellip;. nhưng họ phải ki&ecirc;n tr&igrave;. Ki&ecirc;n tr&igrave; theo đuổi giấc mơ của m&igrave;nh, đời n&agrave;y kh&ocirc;ng g&igrave; l&agrave; kh&ocirc;ng thể chỉ c&oacute; người c&oacute; thể hay kh&ocirc;ng th&ocirc;i.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Ước mơ của t&ocirc;i ở hiện tại l&agrave;:<strong> &ldquo;T&ocirc;i muốn thay đổi thế giới n&agrave;y, t&ocirc;i muốn thay đổi suy nghĩ của mọi người, t&ocirc;i muốn tạo dựng một thi&ecirc;n đường cho Đất nước t&ocirc;i rồi sau đ&oacute; l&agrave; cả thế giới&rdquo;</strong>. V&agrave; đầy l&agrave; một lời hứa của t&ocirc;i, nhất định phải l&agrave;m được trong tất cả thời gian t&ocirc;i c&oacute; thể.</p>
				<p style="text-align: justify;">&nbsp; &nbsp;Bạn c&oacute; ước mơ chứ? Bạn c&oacute; đang sống trong đời n&agrave;y? Nếu c&acirc;u trả lời l&agrave; c&oacute; th&igrave; bạn phải:</p>
				<ol style="text-align: justify;">
				<li><strong>Viết r&otilde; ước mơ của m&igrave;nh n&agrave;o</strong>. Nếu bạn cho rằng chưa x&aacute;c định được ước mơ của m&igrave;nh l&agrave; g&igrave; th&igrave; h&atilde;y xem điều g&igrave; bạn quan t&acirc;m nhất trong cuộc sống, trong một ng&agrave;y bạn sống, con người bạn c&oacute; g&igrave; mạnh nhất, bạn sẵn s&agrave;ng l&agrave;m việc g&igrave; một c&aacute;ch đi&ecirc;n cuồng d&ugrave; c&oacute; kh&oacute; khăn g&igrave; nữa,&hellip;. c&oacute; rất nhiều sự trợ gi&uacute;p để bạn x&aacute;c định ước mơ của m&igrave;nh l&agrave; g&igrave;! N&ecirc;n nhớ rằng, ước mơ kh&ocirc;ng bao giờ c&oacute; giới hạn của n&oacute;.</li>
				<li><strong>Viết r&otilde; bạn mong muốn n&oacute; đến như thế n&agrave;o</strong>. Biết được m&igrave;nh ước mơ g&igrave; cũng chưa hẳn đ&atilde; l&agrave;m được khi l&ograve;ng ham muốn đạt được n&oacute; của bạn chỉ nhỏ như một con kiến, n&oacute; kh&ocirc;ng gi&uacute;p bạn chống lại được những gươm đao cuộc sống v&agrave; rồi thất bại trong &ecirc; chề. Chỉ khi n&agrave;o bạn thật sự muốn n&oacute;, như người muốn oxy th&igrave; đ&oacute; mới c&oacute; thể đạt được 50% ước mơ được.</li>
				<li><strong>H&atilde;y đặt mục ti&ecirc;u để thực hiện ước mơ đ&oacute; n&agrave;o</strong>. Ước mơ n&agrave;o cũng cần một mục ti&ecirc;u để thực hiện n&oacute; cả, x&aacute;c định ước mơ, x&aacute;c định mục ti&ecirc;u để ho&agrave;n th&agrave;nh ước mơ của bạn</li>
				<li><strong>H&atilde;y lập kế hoạch thực hiện những mục ti&ecirc;u đ&oacute; n&agrave;o</strong>. V&agrave; tin chắc rằng một mục ti&ecirc;u cụ thể phải c&oacute; một kế hoạch cụ thể th&igrave; mới c&oacute; thể khả thi th&agrave;nh c&ocirc;ng.</li>
				<li><strong>V&agrave; h&atilde;y h&agrave;nh động đi, đừng m&atilde;i ngồi đ&oacute;</strong>. Đ&acirc;y l&agrave; nh&acirc;n tốt quyết định con người bạn, hiện tại v&agrave; tương lai của bạn, quyết định ước mơ của bạn c&oacute; th&agrave;nh c&ocirc;ng hay kh&ocirc;ng l&agrave; do n&oacute;.</li>
				</ol>
				<p style="text-align: justify;">&nbsp;</p>
				<img src="../img/dream2.jpg" alt="Đừng từ bỏ ước mơ" />;
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: justify;"><strong>&nbsp; &nbsp;N&agrave;o h&atilde;y ước mơ v&agrave; thực hiện ước mơ n&agrave;o! Giấc mơ c&oacute; phải chỉ m&atilde;i l&agrave; giấc mơ kh&ocirc;ng l&agrave; nơi bạn.</strong></p>
				<p style="text-align: justify;">&nbsp;</p>
				<p style="text-align: center;">&nbsp;Ch&uacute;c c&aacute;c bạn t&igrave;m thấy ước mơ của m&igrave;nh v&agrave; đạt được điều m&igrave;nh mơ ước</p>
			</div>
			<div class="fb-comments" data-href="http://thangkho.tk/posts/uoc_mo.html" data-numposts="5"></div>
        </div>
	    
        <script type="text/javascript" async src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-MML-AM_CHTML"></script>
        <script type="text/x-mathjax-config">
        MathJax.Hub.Config({
          tex2jax: {
            inlineMath: [['$','$'], ['\\(','\\)']],
            skipTags: ["script","noscript","style","textarea"]
          }
        });
        </script>
        <script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'Insert-Your-GA-ID-Here', 'auto');
          ga('send', 'pageview');
        </script>
    </body>
</html>